[PAD]
[UNK]
[START]
[END]
<2en>
<2ru>
<2uk>
!
"
#
$
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
¡
£
¤
¥
¦
©
°
±
¶
¿
ð
ø
þ
ı
ł
œ
β
ε
η
κ
μ
ν
ο
τ
υ
а
д
и
о
п
т
у
ф
ц
–
—
‚
⁄
│
♥
♪
2uk
2en
ich
you
sie
the
das
ist
du
to
nicht
die
in
was
es
it
und
that
wir
der
and
of
zu
##s
so
er
ein
is
we
what
me
mir
mit
ja
this
dass
##e
he
wie
mich
den
auf
eine
an
aber
for
on
my
no
your
have
hat
not
re
do
war
haben
sind
hier
be
don
fur
von
know
are
wenn
dich
can
all
habe
ihr
##en
oh
with
nein
will
but
just
bin
noch
nur
dir
there
schon
here
einen
they
da
okay
sich
hast
uns
##n
get
she
like
right
man
her
um
go
ll
sein
out
kann
dem
gut
als
if
about
##t
meine
mal
auch
him
up
aus
ihn
dann
jetzt
at
hey
yeah
one
wird
im
bist
now
weiss
how
mein
##er
come
well
alles
oder
got
keine
ve
doch
want
wurde
##r
also
nach
think
ihnen
am
werden
good
etwas
did
nichts
why
let
see
hatte
##d
muss
##ing
who
wo
from
bei
geht
as
mehr
immer
when
konnen
back
his
warum
gonna
going
bitte
sagen
vor
time
us
them
hab
where
yes
los
look
would
need
##a
wieder
danke
vielleicht
sehr
were
##y
or
sehen
ihre
our
alle
take
einem
mann
been
machen
ihm
tun
##ed
zum
then
ok
could
wer
some
gehen
mr
denn
diese
gibt
really
einer
uber
deine
wissen
tell
had
euch
werde
mussen
say
didn
something
wirklich
soll
komm
nie
weg
tut
##o
down
way
sir
sorry
##es
konnte
kein
##st
einfach
more
leben
des
ware
by
too
weil
make
zeit
wollte
nun
never
has
viel
because
weisst
dein
willst
damit
only
waren
kommen
gesagt
sicher
dieser
heute
##in
mean
uh
wollen
kommt
leid
over
give
two
should
off
very
people
frau
please
##i
little
macht
na
ganz
##l
gott
kannst
said
still
##ung
bis
meinen
zwei
find
zuruck
seine
lassen
love
help
thank
sure
doing
maybe
kind
god
any
hallo
thing
lass
klar
leute
musst
name
into
##ly
##m
zur
dad
even
these
genau
much
anything
first
life
stop
nothing
vater
work
durch
jemand
sollte
##te
glaube
day
sagte
talk
reden
gesehen
gerade
dachte
mom
morgen
everything
again
keinen
wait
new
before
baby
dieses
mutter
put
paar
##on
geld
tag
ob
thought
than
unsere
hatten
hi
other
passiert
ab
away
gemacht
sag
home
call
problem
gehort
liebe
their
gute
wohl
meiner
told
keep
long
wurden
great
night
##h
wieso
those
besser
father
ah
last
finden
mochte
anderen
won
does
nacht
selbst
must
##ie
hor
guy
raus
mach
seit
better
job
moment
meinem
wirst
##ig
always
guys
helfen
diesen
##k
naturlich
leave
ohne
years
diesem
after
fine
ins
recht
horen
ordnung
##g
ever
ihren
lange
wegen
big
doesn
geben
dort
richtig
##de
sei
sollten
things
##le
gar
house
made
sieht
place
around
denke
gleich
sagt
davon
old
weiter
vom
warst
andere
fuck
feel
hand
hause
dafur
##chen
someone
believe
dr
kill
menschen
viele
wanted
haus
dead
ach
abend
drei
bad
geh
madchen
##ch
isn
through
freund
##lich
eines
getan
stay
genug
unter
halt
lot
miss
welt
happened
zusammen
##us
angst
##al
enough
essen
sollen
hear
hin
own
listen
fall
three
nice
hell
left
shit
##z
girl
##ten
machst
which
course
stimmt
tot
done
lasst
wusste
coming
money
understand
glauben
warte
deinen
son
brauchen
scheisse
toten
mother
fragen
hello
may
unser
gegen
junge
bringen
habt
world
bleiben
bring
every
guten
another
rein
thanks
care
might
warten
talking
came
ganze
kinder
schnell
##p
darf
ihrer
bevor
else
konnten
wahr
ask
heisst
car
seid
familie
niemand
trying
jahre
looking
allein
real
remember
wrong
show
##et
sofort
try
getting
halten
##an
move
sprechen
jeder
sache
sohn
brauche
steht
arbeit
saw
fast
same
actually
being
best
boy
chance
erst
##u
yourself
000
next
fucking
many
nehmen
seinen
family
woman
bruder
idea
jahren
mrs
found
kam
sonst
deiner
verdammt
daruber
einmal
friend
huh
person
room
live
verstehe
wann
daran
fertig
hattest
dabei
deinem
##el
already
together
ahnung
beim
stadt
egal
ihrem
letzte
siehst
##ion
seen
beide
sieh
dazu
gern
wasn
##iert
mind
captain
went
bekommen
darauf
happy
today
20
morning
hold
mag
men
guess
run
used
killed
##igen
head
minuten
sterben
10
pretty
komme
rest
lost
mache
ready
john
plan
stand
gab
jack
sehe
##den
echt
knew
eigentlich
kleine
gefunden
wanna
##ne
freunde
##ge
dinge
start
everyone
gotta
kennen
seiner
art
hilfe
heard
vergessen
end
gone
ne
wouldn
##is
frage
kenne
##ieren
##se
most
namen
party
sage
ziemlich
herr
lieber
uhr
##ige
auto
land
eins
once
##ic
bald
ago
hope
took
wife
##man
brother
denken
kopf
arbeiten
saying
##re
verruckt
without
wow
charlie
grosse
manner
bereit
days
ende
jeden
neue
toll
cool
gluck
probably
until
yet
door
king
school
whole
##isch
gehe
hinter
treffen
musste
such
weit
woher
heart
meinst
solltest
minute
since
darum
dran
mama
called
drink
##ce
both
ganzen
sah
bisschen
face
friends
hard
tochter
tod
tonight
anyone
lord
##rt
dank
spat
einzige
team
##ia
eure
haven
##b
gib
jungs
augen
ging
myself
niemals
wurdest
30
cause
je
vorbei
##gen
draussen
letzten
while
looks
meet
open
stehen
unserer
alone
matter
turn
tur
##ur
alter
bit
deal
gewesen
polizei
spater
wahrheit
##f
lauft
use
bringt
grund
##ter
doctor
few
fahren
geschichte
kid
tomorrow
falls
nett
versucht
##or
anders
drin
each
seinem
##c
glaubst
wants
kerl
lady
lang
pass
teufel
verstanden
bedeutet
part
working
##ation
couldn
damn
hurt
jemanden
second
true
versuchen
excuse
schwester
sorgen
stunden
watch
year
hoffe
liegt
suchen
verloren
vielen
erste
keiner
uberhaupt
##ers
kurz
manchmal
play
##ern
ernst
late
##ar
boss
finde
hort
makes
woche
##um
erzahlt
gestern
idee
schau
bye
check
death
frauen
shut
denkst
dies
endlich
gave
nimm
runter
##ische
##ling
ain
ersten
says
soon
business
schuld
verlassen
wahrend
whatever
worry
city
etwa
inside
sam
spielen
##ze
funf
kids
teil
welche
jahr
ruhig
safe
schatz
under
verstehen
##nen
stuff
zeigen
##ner
daddy
ding
easy
fight
phone
##ll
knows
pay
stuck
##ra
##ungen
erzahlen
gekommen
taking
change
ha
supposed
##ck
bestimmt
jesus
sex
thinking
whoa
##il
##ton
case
cut
exactly
five
gefallen
holen
water
wenig
anderes
gerne
getotet
typ
far
nehme
police
##x
high
hoch
story
##ine
##ke
##ry
blood
kommst
minutes
ort
wasser
wichtig
##ischen
##land
making
point
sogar
trust
##ment
anyway
denen
eat
having
mine
oft
sagst
spiel
##ting
guter
vier
##na
falsch
fire
gehst
hands
oben
wort
allen
ass
hit
wollten
##liche
##w
brought
clear
einige
close
line
sit
tust
waffe
wagen
##at
##lichen
bleibt
deshalb
freundin
girls
ma
schwer
waiting
zwischen
half
its
sachen
schule
zimmer
##der
50
crazy
ehrlich
entschuldigen
kleinen
hmm
mm
tage
##nt
aren
braucht
children
mike
neuen
##0
##rs
##sen
asked
ausser
blut
konntest
krieg
least
stellen
word
##bar
##est
dog
means
nobody
read
schlecht
##ity
alte
eyes
four
happen
nummer
##ren
bett
forget
glucklich
spass
times
agent
alive
gesicht
trinken
walk
15
dollar
grosser
husband
jede
wahrscheinlich
beste
fun
joe
partner
ruhe
scheiss
tu
##cht
12
against
bereits
kriegen
number
seite
super
##ate
black
boys
idiot
irgendwie
somebody
young
##th
100
beiden
euer
everybody
film
hotel
side
unseren
##ies
able
bleib
bloss
either
em
nachste
scheint
tat
##sten
alt
gebe
harry
herz
important
tried
white
##heit
##igt
afraid
bob
couple
drauf
george
irgendwas
light
nachsten
unten
##che
##less
break
eben
frei
full
later
six
trouble
welcome
zehn
##ier
##ler
beautiful
comes
gefallt
klingt
reicht
sechs
sondern
wen
##ist
##os
alten
body
brauchst
entschuldigung
sleep
tom
behind
between
free
holle
kleiner
ring
started
though
##ive
00
durfen
mensch
platz
red
company
date
eltern
gun
hours
menge
##be
fruher
rede
set
setzen
sometimes
stupid
##son
almost
game
order
sorge
willkommen
##as
##ien
##ut
front
reason
retten
street
wollt
allem
gets
kennst
needs
stunde
system
arsch
different
gedacht
grossen
million
town
david
fand
fest
neues
papa
wish
york
##ss
anymore
besten
hour
jungen
yours
zuerst
drive
james
lieben
married
months
schlafen
send
shall
##keit
dear
frank
heissen
kaum
nochmal
sick
wohin
##ble
##it
##los
denkt
hate
hot
met
moglich
power
save
##la
##ste
##ty
air
buro
gegeben
general
hierher
konnt
kumpel
lasse
peter
question
telling
wolltest
##ft
##ro
##v
book
buy
erklaren
funktioniert
gold
bitch
erinnern
fehler
goes
hm
normal
outside
pick
shot
situation
truth
##rn
bar
control
kaffee
langsam
schauen
suche
##ka
andern
jedes
living
richard
shoot
wochen
##able
died
doktor
lose
max
meinung
telefon
tue
versuche
##kommen
##ts
daughter
deswegen
direkt
earth
hande
langer
licht
promise
ted
total
wert
##ful
##gt
##iere
##ure
answer
nahe
voll
##ma
##ness
##ve
bed
druben
michael
sounds
week
##ian
alleine
buch
child
entschuldige
fruh
gross
klasse
parents
past
probleme
seems
sent
sister
taken
wahl
##lt
arm
detective
fair
geworden
human
lernen
mochten
nachricht
schaffen
schiff
sinn
tagen
tages
unserem
wiedersehen
##ert
hol
mist
richtige
small
tja
trotzdem
ziehen
##2
##age
##ken
angerufen
danach
finger
food
getroffen
hang
lie
plane
quite
ray
wartet
##7
##iger
anybody
damals
fuhle
hospital
kleines
meines
nachdem
running
stimme
verschwinden
vertrauen
wohnung
##me
##men
calm
drop
erde
fallen
lives
stark
verstehst
weniger
##5
dark
feeling
finally
findet
gefangnis
kaufen
konig
nennen
opfer
professor
serious
solche
alex
gentlemen
gesprochen
honey
laufen
law
moving
musik
officer
ran
sagten
weh
##em
##ps
eigenen
fuhren
funny
hund
spielt
uberall
women
zwar
##ng
##rd
acht
aufhoren
korper
possible
schone
shouldn
speak
verlieren
wem
##ance
##ber
##ct
dinner
halte
leaving
office
onkel
ruf
schlussel
sound
strasse
verletzt
worden
##dy
##ik
40
alan
erfahren
figure
hole
jake
meeting
paul
seeing
sitzen
stelle
wenigstens
##ger
##ue
cannot
glad
irgendwo
lucky
mary
sarah
schatze
touch
typen
##bt
eher
erinnere
feuer
folgen
future
geschafft
hart
leg
perfect
position
scared
sense
song
sort
##her
##ki
##kt
choice
code
country
genommen
grace
horte
lebt
millionen
uncle
wovon
##ium
##per
##zen
ahead
asking
fact
follow
gegangen
himself
luft
sergeant
tragen
weird
ex
froh
genauso
geschaft
glaub
meisten
monaten
perhaps
schicken
sobald
umbringen
##6
##to
anrufen
boden
bose
college
gefragt
hurry
leonard
less
queen
schreiben
secret
top
zeug
##1
##4
along
ball
bus
danny
giving
kennt
somewhere
vollig
##ant
behalten
erwartet
happening
kamen
kampfen
leicht
major
murder
return
seht
special
win
wisst
write
##rin
bet
interessiert
morder
paris
playing
vergiss
zukunft
##8
##he
bill
himmel
krank
mad
passieren
perfekt
redest
sheldon
ten
test
till
##ley
##nd
caught
club
coffee
eh
evening
gerettet
heiraten
heraus
sicherheit
sign
star
sweet
versuch
##3
##ad
##da
##tor
##tte
##up
ahm
army
become
clean
gebracht
happens
hinten
hore
jemals
kummern
laden
leider
luck
mission
news
passt
poor
questions
rufen
schlimm
stolz
umgebracht
##fall
##haus
##ous
antwort
arzt
catch
de
grossartig
ihres
leuten
liebling
liebt
longer
rather
relax
##eln
##id
bekommt
dream
eye
handy
jim
lebens
monate
nick
standig
waffen
zahlen
##am
##ben
##les
##pe
##tt
amy
bank
birthday
computer
eddie
fliegen
fuhlen
hilft
lage
laut
looked
machte
monsieur
ooh
radio
solange
unmoglich
weren
##ping
ausserdem
cold
dude
gefuhl
information
known
none
ryan
words
##9
##ln
absolut
bisher
colonel
dumm
fahrt
given
glaubt
grab
gutes
jimmy
join
la
music
rufe
seem
state
verdammte
##ey
##halten
##schaft
25
arschloch
auge
benutzen
ehe
explain
fbi
geschehen
hasse
lied
ride
seriously
setz
station
versprochen
worked
##ging
##igung
##ted
attack
ben
besonders
charles
chief
hungry
key
krankenhaus
mund
president
private
starb
tatsachlich
train
unglaublich
wall
##hen
##ial
##mann
##ol
##sch
arbeite
arbeitet
bastard
buddy
daniel
geschickt
gift
history
horst
island
kept
loved
master
monster
mussten
roger
vorstellen
zumindest
##elt
##haft
##ht
##ks
##nce
##raum
##ring
14
bezahlt
dance
gewinnen
protect
rock
sollst
vorsichtig
wind
ziel
##cy
##ina
##ious
##lage
##ons
al
beweisen
bild
calling
claire
except
force
hank
irgendetwas
kidding
legen
lying
needed
obwohl
picture
pull
rat
security
spricht
step
van
vorher
##ish
##ta
##zt
bewegung
beweise
billy
cops
floor
gefahrlich
mark
road
schluss
seltsam
steckt
traum
trick
voller
works
wussten
##ged
##len
bitten
broke
eight
fallt
felt
furs
gabe
irgendwann
ladies
liste
london
missing
mochtest
nen
nimmt
seien
sun
tv
wake
zuhause
##ction
##ds
##ns
adam
aller
busy
dan
denk
jedem
jemandem
lesen
liegen
mogen
neu
notig
offensichtlich
park
quiet
relationship
rolle
share
straight
unterwegs
verdient
verschwunden
verzeihung
yesterday
##ary
##des
##ise
##tion
##und
17
aufs
boot
foto
herzen
jung
links
patient
penny
raum
sagtest
ship
spent
thomas
tisch
universe
werd
##rate
##ster
across
anfang
anywhere
bringe
fault
fort
gas
geschenk
gewonnen
held
leiche
lugen
luke
middle
ms
others
personal
sieben
sitting
verkaufen
welches
wunder
zeiten
##cken
##licher
##ped
##way
11
500
andy
anfangen
bag
blind
blue
dagegen
dahin
definitely
entscheidung
falle
fix
gestohlen
gleiche
ground
henry
komisch
lustig
miles
mommy
mord
neither
schlimmer
verbindung
verraten
video
wofur
##ford
##ker
##ld
##legen
##nis
##tet
##zug
cell
clothes
cop
emily
group
kontakt
richtung
rose
schlagen
space
tired
truck
weile
weise
weitere
wette
worte
zeig
zieh
##ard
##rat
##zeit
##ziehen
beschutzen
bought
careful
court
entweder
fangen
gefahr
honest
hubsch
kalt
killer
meant
near
piece
sekunden
seven
smart
sowieso
stick
strong
suss
tasche
tolle
trip
tschuss
verheiratet
versteckt
welcher
west
wonder
yo
##ak
##ckt
##gehen
##ide
##schen
bescheid
building
church
class
darin
dasselbe
drogen
entire
expect
fly
furchte
gelernt
gelesen
hair
heiss
killing
kirche
klein
lief
lieutenant
movie
offen
ones
rucken
schlechte
scott
swear
table
talked
thinks
throw
wunschte
##ving
band
beat
box
broken
cousin
deep
erinnerst
forever
forgive
gesucht
herren
honor
learn
mouth
nah
nennt
plotzlich
regeln
seele
selber
simple
unfall
worth
zug
##ated
##bringen
##do
##fahren
##geht
##ha
##king
##lassen
##tes
anna
brachte
early
fenster
fuhlt
gehoren
geredet
haltst
joey
lee
niemanden
schneller
schwore
seines
sheriff
terrible
voice
wach
wozu
wunderschon
##ay
##ei
##ere
##gang
##ile
##lo
##mer
18
amazing
ansehen
anwalt
christ
dave
erreichen
feet
firma
fuhrt
gebaude
gedanken
geheimnis
geholfen
gestorben
herum
jason
lachen
magst
offnen
operation
redet
report
stell
tea
tief
turned
unless
vermutlich
weder
##gel
##ical
##io
##ischer
##laden
##one
##ot
##res
##sa
##sion
16
24
ans
benutzt
completely
field
geschrieben
gottes
hoffentlich
holy
indem
jane
lacht
miteinander
mum
nahm
post
preis
reise
rum
single
surprise
tote
uberleben
vermisst
verspreche
walking
weeks
werdet
wunderbar
##cher
##igkeit
##ko
##kommt
##ul
13
allerdings
anruf
apartment
arme
armee
beschaftigt
boyfriend
changed
darfst
erledigen
fear
finish
geandert
geboren
geist
gesellschaft
goddamn
hochzeit
kontrolle
madame
mistake
nachstes
paper
schiessen
sucht
takes
taxi
zerstort
zuvor
##ane
##fer
##ir
##lle
american
arger
attention
bezahlen
drunk
durfte
form
gang
hide
imagine
interesting
jedenfalls
lag
message
month
planet
prasident
ruber
ruft
sekunde
service
stecken
stopped
uberraschung
using
verbringen
wear
worse
##ah
##bel
##cing
##fen
##machen
##rung
act
anderer
aufhalten
bekannt
beziehung
damon
drinnen
ermordet
fahr
freut
frieden
gehabt
harvey
hasn
horse
interested
kate
klappe
kraft
lead
lhr
liess
meinte
morgan
naja
north
pain
pro
quick
robert
sad
schlampe
schrecklich
strange
verandert
watching
##co
##fe
##led
##li
##ls
##rich
200
absolutely
accident
augenblick
aussehen
bericht
bobby
brief
carl
chuck
danken
dean
druck
erwarten
erzahl
fell
flugzeug
geburtstag
geliebt
gibst
government
hunger
johnny
kampf
kiss
kuche
letztes
meister
nachrichten
oliver
pop
promised
rachel
saved
steh
unterschied
verantwortlich
##ain
##by
##ding
##lung
##no
##ri
##sh
alright
bier
blick
brain
count
dame
gekauft
gericht
green
handle
heisse
machine
pack
personlich
risk
rules
san
schuldig
schutzen
short
susse
tante
tony
training
ubrigens
unbedingt
wine
##ent
##ga
##gs
##ky
##pt
##red
##ress
##ron
##uck
besuchen
born
carter
crew
during
findest
gelassen
helping
holt
karte
konigin
kriege
martin
neun
patienten
punkt
sauber
sauer
schonen
schritt
sing
sitzt
sleeping
sowas
totally
wedding
william
##halt
##mal
##va
afternoon
bein
besteht
charge
cover
crying
dachten
diesmal
difficult
forgot
fuhlst
fuss
gearbeitet
informationen
irgendwelche
liebst
magic
meer
naher
namlich
nutzen
peace
regierung
river
sahen
schliessen
schwierigkeiten
shop
stirbt
surprised
uberrascht
washington
zerstoren
zieht
##ach
##are
##ca
##im
##ite
##j
##tic
abendessen
beer
bekam
built
elizabeth
entscheiden
erkennen
evidence
favor
finished
geschlafen
girlfriend
grosses
halfte
haut
herein
ice
jerry
judge
julia
leisten
namens
nervos
nine
offer
owe
schade
signal
smell
ubernehmen
unternehmen
witz
worried
##bs
##mo
##net
##op
##sche
##stellen
##ute
befehl
bekommst
bleibe
bloody
brothers
castle
certain
christmas
clark
echte
erwischt
especially
feiern
fighting
herausfinden
howard
instead
lauf
passen
pete
price
problems
proud
reach
schlag
shirt
soldaten
steve
suppose
verschwinde
vogel
weihnachten
##au
##iv
##line
##ow
##un
##wa
##wagen
##wood
adresse
beispiel
board
camera
cash
cute
dauert
deines
department
dying
ehemann
enjoy
erledigt
erschossen
extra
feelings
figured
fit
forward
gegenuber
grand
grow
kevin
kummere
letzter
louis
lunch
moglichkeit
moved
nachgedacht
nachts
nase
prison
respect
rich
rick
schones
spend
standing
store
vergangenheit
verhalten
warm
woruber
zahlt
zeichen
##rei
##well
age
angel
besorgt
breathe
burn
chef
chris
davor
dick
eigene
eingeladen
england
evil
fanden
fucked
gefuhle
hall
hau
interessant
list
missed
mister
monat
plus
sonne
spot
spuren
teach
teilen
tommy
tree
ungefahr
wusstest
wutend
##di
##gekommen
##ral
##treten
alice
armen
aufgabe
bear
beenden
bekomme
besuch
bullshit
clever
congratulations
daher
decided
details
drinking
erhalten
fahre
feind
furchtbar
gesund
heilige
helfe
herrn
jesse
kindern
likes
mitten
nehmt
niemandem
often
original
quickly
restaurant
science
sell
st
stars
verkauft
verstecken
wein
ya
##hren
##ierte
##ys
45
abby
address
amerika
angry
appreciate
bat
bauen
bedeuten
damen
dollars
ehre
eier
elena
eurer
fleisch
genannt
goodbye
heim
hilf
keys
knife
lawyer
lies
manche
push
schwierig
sea
seconds
south
speaking
stopp
tanzen
tee
thousand
twice
versteht
vorsicht
wohnen
yep
##ale
##ba
##ded
##erin
##go
##llen
##mi
##rk
60
became
besides
bord
commander
dauern
driving
emma
energie
entfernt
fehlt
fuckin
gespielt
gluckwunsch
grosste
kriegt
lacheln
lisa
lived
losung
lust
marry
meint
neben
paid
present
scene
schaden
schlechter
self
soweit
theater
theory
turns
unterhalten
upon
victim
wald
wild
window
##ball
##buch
##ee
##gabe
##geld
##hn
##itat
##laufen
##nung
##om
##pen
##punkt
##tive
america
angefangen
antworten
apart
apparently
beginning
boat
carry
contact
continue
english
gefangen
gemeinsam
grey
insel
karen
kostet
lautet
lehrer
linda
low
lucy
melden
mention
pleasure
putting
rechts
robin
rule
schicksal
sexy
shh
shoes
skin
smoke
stock
traurig
ubrig
verpasst
verzeihen
volk
wearing
werfen
##ms
##rte
##stand
action
arthur
asleep
ausserhalb
aw
brian
camp
cat
chicken
chuckles
double
ecke
einiges
fan
fernsehen
glas
grandma
hintern
ho
hoffen
ii
jacob
learned
mail
mami
marriage
match
neuigkeiten
schlaf
singen
statt
stellt
taten
track
upset
verliebt
willen
wonderful
##ade
##ally
##ized
##ja
##que
##rst
akte
aye
center
copy
crime
deren
dirty
ehren
erinnert
ernsthaft
erschiessen
erwahnt
euren
faith
following
fotos
freiheit
geschlagen
gewartet
grad
haare
immediately
jobs
junior
letter
level
liked
orders
risiko
round
russian
schliesslich
spiele
sprich
stimmen
third
tier
tyler
uberprufen
usually
verdienen
walter
whether
witness
writing
zeigt
zeitung
##ell
##fahrt
##gezogen
##house
##leben
##liches
##mt
##nehmen
##ran
##rie
##ries
##test
##uer
##ulation
##za
21
agree
asshole
awesome
awful
began
books
brechen
brucke
dangerous
ewig
feels
gefahren
glass
guck
heavy
interesse
karten
katze
knock
larry
listening
loch
lock
mude
notice
obviously
reading
recognize
record
richtigen
sand
schicke
starting
suspect
verhaftet
vincent
vollkommen
wesen
witzig
##ache
##and
##ating
##gegangen
##gelegt
##ick
##lan
##lly
##tter
##ual
##weise
##ya
##zer
##zu
accept
admit
arms
baum
bleibst
bro
bucher
certainly
consider
cross
cry
darling
drehen
duke
east
eis
enemy
entschieden
experience
faster
freunden
fruhstuck
ganzes
geschah
gesetz
gingen
handen
hiding
hoping
hundred
kannte
kummert
lt
luge
maria
mess
minister
musstest
nem
passed
planning
polizisten
realize
sake
schwein
seat
sighs
sprach
spur
stehe
stole
student
totet
tough
uberpruft
verstand
walt
wart
worauf
##cks
##ek
##ete
##fel
##ff
##haben
##hrt
##iges
##lang
##lauf
##lose
##ort
##riert
##tch
##ti
##uen
##ville
achtung
angebot
anscheinend
area
arrived
bang
battle
beginnt
belong
besorgen
bewegen
bunch
calls
choose
cup
deserve
druber
drugs
ed
empty
ergibt
erlaubt
erstes
erzahlte
farm
fish
fool
frag
gate
gebaut
gehalten
gives
grunde
gruppe
guns
hangen
kleid
lacherlich
lebe
leer
lovely
loves
madam
martha
military
nervous
planeten
pool
prince
reich
respekt
ron
rot
schatzen
schaut
schickt
schwanger
schwanz
setzt
staying
steal
sugar
teddy
tests
ubel
upstairs
vorne
wolf
##ai
##aus
##chte
##det
##hi
##icht
##ierung
##iker
##ions
##ire
##ning
##ub
##ucht
##ule
##use
##zukommen
22
allowed
annie
beginnen
bonnie
brauch
breaking
bucks
card
daraus
dougal
dreams
edward
fat
foot
fragte
freue
gesprach
gewissen
halbe
hals
hanna
hasst
hiess
involved
irre
jail
joke
jump
keller
konzentrieren
kriegst
kussen
meilen
mmm
named
ohren
revolution
roy
schreien
sean
smile
soul
spencer
starts
suit
sweetheart
tara
taylor
truly
type
verdammter
versteh
virus
visit
weapon
welchen
whore
zweifel
zweiten
##bare
##cted
##gefallen
##gegeben
##ika
##kam
##kin
##nahme
##off
##ris
##ties
##time
##tin
##ular
##voll
aha
amanda
angriff
april
arrest
begin
bessere
blame
brauchte
chloe
cia
command
decide
dorthin
doubt
dragon
energy
entkommen
erfahrung
erfolg
falsche
flight
fraulein
gebeten
gegessen
gehirn
gewohnt
gotten
hoffnung
holding
impossible
jawohl
kamera
karriere
kelly
lane
laughing
lily
maggie
mindestens
mut
names
nearly
offenbar
per
plans
sky
slow
sommer
steig
unseres
vaters
verbrechen
verdammten
verhindern
weekend
weissen
whose
worum
zufallig
zufrieden
zulassen
##ang
##brechen
##die
##ett
##ham
##ierst
##ings
##ism
##isten
##ser
##tten
##tzt
##werk
23
above
beach
behaupten
beine
blow
bottle
bringst
build
cole
cook
dadurch
danger
decision
dessen
drinks
eating
einheit
favorite
file
gelegenheit
gemeint
geplant
gleichen
haar
herauszufinden
isst
jackson
jeremy
kaputt
keeping
kyle
lay
lieb
lots
meter
mitkommen
monica
moon
pants
phil
picked
plenty
prove
rennen
shooting
silver
snow
soldiers
stein
stone
taught
text
tight
treten
tunnel
witze
wochenende
wrote
zeitpunkt
zweimal
##ase
##ator
##gie
##horen
##ight
##isches
##its
##ize
##ore
##platz
##pse
##ram
##spiel
##ssen
##tel
##tern
##unden
300
80
although
amen
angetan
aufgeben
aufpassen
barbie
behandelt
bestes
bilder
brings
charlotte
connor
crap
dankbar
destroy
dexter
einverstanden
entschuldigt
fern
fragt
fusse
games
gay
geschlossen
greatest
hinaus
hof
hook
hose
innerhalb
jagen
junger
kuss
loose
magie
majestat
mickey
neck
pictures
pizza
sara
schlechtes
schmeckt
schmerz
search
speed
starke
teacher
toilet
tragt
usa
wahre
winter
womit
worst
zeugen
zustand
##00
##ab
##cke
##don
##gehalten
##gh
##hangen
##heiten
##losen
##ration
##rey
##rge
##rick
##ug
##uren
##uss
##zimmer
##zunehmen
acting
alarm
amerikaner
aufmerksamkeit
autos
barry
befehle
bemerkt
beweis
bigger
blod
breakfast
bullen
changes
collins
dare
dorf
drug
einander
el
entlang
erinnerungen
eurem
excited
forest
freak
fresh
funktionieren
further
gelogen
geschieht
gewusst
gezeigt
gilt
gods
guard
hattet
heh
herself
huge
hut
inzwischen
judy
kick
kontrollieren
kosten
langst
lines
mannern
marcus
marshall
mitnehmen
museum
nature
ours
pause
potter
rechte
release
rid
sally
santa
schafft
schatzchen
schreit
shame
simon
simply
soldat
starker
susan
talent
texas
tiere
village
whoever
wilson
within
wohnt
wondering
wunsch
##baren
##bo
##del
##ehen
##einander
##ich
##iz
##mie
##nder
##nn
##ose
##pa
##ric
##schlag
##ud
##vin
animal
balls
besonderes
bird
brown
bullet
bum
dach
defense
dress
dropped
einfacher
erster
experiment
falling
fluss
forgotten
geblieben
german
geschichten
hardly
honestly
internet
jax
jones
knapp
koffer
kuchen
lab
lake
lhre
locked
losen
manager
mate
matt
memory
motherfucker
motor
nimmst
otherwise
paying
prepare
press
princess
rate
research
riesen
scheinen
schickte
schmerzen
schoner
schwarze
schwul
screw
sold
soldier
spoke
spreche
summer
surgery
survive
tower
traume
treat
trifft
vergnugen
verletzen
wahnsinn
zahne
zufall
##aten
##bruch
##down
##gelassen
##gle
##han
##ismus
##lin
##mus
##ni
##ors
##reich
##row
##ses
##sse
##uch
##werfen
abteilung
angegriffen
annehmen
au
aussieht
bathroom
betrunken
blumen
chicago
china
closer
common
confused
data
enden
ends
eric
erinnerung
everywhere
fake
falschen
feld
feuern
flasche
fliehen
folks
gegend
generation
gestellt
ghost
goin
griff
hadn
hammer
hannah
however
leo
likely
maschine
medical
mitgebracht
movies
netter
ourselves
pfund
plant
prinzessin
property
public
rache
roof
rush
sack
schlimmste
schuss
seitdem
selling
sprichst
strand
suddenly
support
throne
ticket
tie
ugly
vampire
verboten
wachen
waste
weapons
weiteren
written
##all
##ass
##band
##els
##field
##gelt
##hne
##hr
##ible
##ister
##kel
##ktion
##ney
##nne
##nten
##ny
##pf
##rten
##tur
##ver
##zeug
##zuziehen
allow
anne
anzug
barely
baron
berg
beyond
burgermeister
cheers
clock
comfortable
complete
corner
created
difference
doc
dome
doors
dreh
dunkel
duty
final
flucht
french
freuen
fuhr
geglaubt
genie
getrunken
growing
haltet
harte
invited
jacke
kurs
laura
leaves
lebst
madels
market
maul
miami
mystery
nerven
notfall
nowhere
online
ow
pferd
piper
places
powerful
pretend
prima
ricky
riecht
schloss
ser
stefan
stress
sweetie
taste
terry
toby
tor
tour
travel
verandern
versprechen
vertrag
wege
whom
wichser
wichtiger
##ci
##ellen
##form
##geln
##genommen
##hnen
##hort
##ill
##iss
##karte
##las
##licht
##my
##nden
##py
##rley
##rren
##sing
##ust
##ven
##win
##zo
andrew
apologize
aussage
behandeln
bomb
bombe
bridge
brust
chaos
cooper
dancing
dawn
doug
dreck
einfallen
engel
erwarte
erzahle
escape
expensive
fahrer
farbe
fassen
fellow
fence
fiel
flug
forces
freude
freundschaft
garage
garten
gary
gebt
gefeuert
geniessen
gloria
guest
hangt
humor
hure
immerhin
innocent
itself
julie
keinem
kennengelernt
kitchen
klaus
knowing
legal
leiden
locker
mac
nachmittag
nee
ner
nina
op
option
packen
passierte
polizist
practice
quinn
rauchen
regel
rief
rom
ruth
satt
schaffe
secrets
seh
senator
serve
sieg
smith
sons
stellte
suck
tauschen
themselves
traf
treffe
turen
uberlebt
verfolgen
verruckte
versuchte
walls
wand
weinen
weisse
welchem
willing
zero
zone
##ag
##ap
##elle
##fallen
##flug
##gesetzt
##ians
##isse
##ita
##kes
##kins
##low
##ple
##rm
##rne
##rre
##rus
##sis
##sy
##tehen
##ulate
##vy
##ziert
aaron
alkohol
antun
babe
barbara
bastards
bewegt
bewusst
block
blodsinn
burger
burning
checked
closed
damage
deb
deeper
derjenige
dna
doin
driver
entfuhrt
eva
exciting
exist
feed
fill
fired
fluch
flying
fragst
gegenseitig
geheiratet
gerufen
gewalt
glaubte
grade
grossmutter
halben
hassen
heat
hielt
idioten
interview
irgendeine
jan
jeff
komplett
kugel
labor
legt
lift
losing
lover
marie
mercy
messer
michelle
milk
molly
morgens
motel
nachbarn
nachdenken
natural
neuer
nights
nope
normalerweise
norman
note
oscar
pflicht
pregnant
pulled
richter
rings
roll
roman
russians
sandwich
schick
schlagt
showed
sight
spiegel
sport
sprache
starten
stehst
storen
studio
target
tickets
uberzeugt
united
verarschen
verfolgt
vermisse
vertraut
victor
vision
wahlen
walked
wirken
woanders
wonach
wunsche
ziehe
zweite
##ack
##ations
##day
##dienst
##fordert
##gebracht
##gers
##gestellt
##holen
##hre
##hung
##ice
##ics
##ins
##ition
##itz
##mittel
##mm
##nde
##ned
##nie
##ok
##ou
##plan
##q
##rieren
##tag
##tisch
##tlich
##uckt
##ufen
##ugt
abgesehen
absicht
access
according
angenommen
aufstehen
bedeutung
begann
beruhigen
bite
buhne
carlos
cars
catherine
clearly
dachtest
derek
dritte
echter
erreicht
fantastisch
fass
finding
football
fuhlte
funeral
geb
gefuhlt
genius
gezwungen
gordon
grenze
grossten
helen
hemd
hero
hinein
hohe
hubsche
incredible
investigation
jay
jo
kapiert
keeps
klaren
klug
landing
liebte
load
manage
matters
meat
mitarbeiter
natur
neulich
offizier
perfectly
pink
played
prasidenten
pray
prefer
process
raise
ridiculous
ross
runs
schiffe
schlafe
schuhe
schutz
schwarzen
sees
size
somehow
sonntag
spell
spitze
sprachen
statement
streiten
study
tank
tiger
tim
tode
toller
uberzeugen
unfortunately
unschuldig
unsinn
unterschreiben
verantwortung
verhaften
verlangt
wash
wayne
wehtun
wood
yοu
##back
##chaft
##chlag
##dle
##dlich
##eten
##fied
##geschickt
##geschlagen
##hang
##ified
##isieren
##isiert
##ith
##ji
##nte
##pft
##pp
##ray
##reifen
##side
##tain
##tto
##uchen
##uh
##wort
##zed
##zubringen
19
35
aah
abhauen
abholen
account
akzeptieren
animals
arbeitest
arrested
atmen
bart
beeil
beendet
beerdigung
beruhige
bond
boring
bother
bravo
bright
brilliant
career
cent
cheese
christine
comic
cost
cream
dauernd
deckung
devil
di
drucken
easier
einsatz
ended
erklarung
erwachsen
fang
fisch
followed
forced
freedom
gebiet
geraten
gesamte
grown
guilty
halb
headed
helped
holmes
hunt
iron
jenny
large
leichen
leise
liebes
logan
lou
mannes
medikamente
mistakes
mitgenommen
model
mountain
nor
ocean
older
opinion
points
quelle
quit
raten
realitat
received
reichen
reisen
remind
responsible
riskieren
schande
schlaft
schlechten
seemed
senior
states
stehlen
stich
strength
suchst
suggest
suicide
teeth
tells
teuer
ugh
vanessa
wahnsinnig
walker
wars
watched
weight
weshalb
wurdet
##als
##amt
##bi
##bild
##bing
##cs
##ette
##ez
##fuhren
##geben
##hl
##hs
##ied
##ierten
##kampf
##lasst
##lies
##linge
##ments
##ong
##rank
##recht
##rid
##sagen
##ters
##tze
##vel
##wasser
##wohner
agreed
ali
among
anbieten
angeles
angie
baseball
begegnet
believed
belohnung
besitzer
besseres
birth
bone
brave
carol
central
century
chase
christian
clara
crash
daten
debbie
delaney
desk
disease
draw
dressed
einigen
einzigen
entlassen
entspann
excellent
fahrst
failed
fate
fick
ford
fox
fred
gebrochen
geklaut
gelebt
geschossen
gewahlt
gras
grossvater
handeln
heather
hingehen
hinterlassen
hollywood
horrible
hunde
hurts
illegal
inspector
interest
irgendjemand
jealous
jean
jessica
kerle
kim
knast
knie
kohle
kurze
langweilig
leader
legs
lois
lonely
louise
mexiko
mia
milch
moglicherweise
monroe
nathan
nation
navy
noah
null
offered
oil
opened
opportunity
pech
peinlich
penis
pig
previously
proof
quatsch
raj
realized
recently
runde
saving
schaffst
scharf
schatten
schulden
schwach
schweigen
selten
several
shane
sooner
sophie
spare
steigen
stil
stories
streit
stuhl
sunday
taglich
tater
threw
traffic
trage
trauen
trotz
verlasst
verschwindet
version
voraus
vorbereitet
vorschlag
vorstellung
wirkt
wut
zeige
zuletzt
zuruckkommen
##ahn
##ara
##ars
##ched
##fuhrer
##fy
##gefahren
##gesehen
##hand
##head
##hy
##iden
##iff
##ift
##igst
##ilt
##ime
##iten
##izen
##jo
##light
##meln
##min
##more
##ossen
##rag
##rain
##raut
##satz
##setzen
##sicht
##tis
##tische
##tz
##wan
##ware
##zahl
##zig
70
752
abenteuer
ahnlich
anderem
atme
basement
bay
begraben
blau
bosen
buried
butters
chinese
cigarette
community
correct
county
credit
criminal
curious
dahinter
decke
dienen
dinger
dragons
drew
eigenes
empire
endet
entscheidungen
enttauscht
erklart
erlauben
erlebt
ertragen
event
fangt
fing
flat
flowers
folge
fought
freitag
gaste
gemeldet
gewinnt
gosh
gotter
grant
heading
heaven
heilen
helft
herrgott
hilfst
irren
kalte
kampfe
kinda
klang
klappt
kollegen
krankheit
letting
liam
liest
lights
lincoln
loswerden
malcolm
male
material
math
meaning
megan
mehrere
mentioned
mistkerl
murdered
necessary
nette
odd
ordered
panik
picking
pity
pressure
programm
projekt
rebecca
records
reparieren
rory
sass
schadel
schien
schreibt
schuler
schwarz
selben
selbstmord
shower
slowly
solchen
solle
source
soviel
steck
sterbe
storm
strafe
streets
stronger
sue
thema
todd
ton
tongue
towards
traumen
trink
umgehen
unbelievable
vampir
verbracht
verdachtigen
vergeben
verschiedene
vertraue
vodka
wache
weak
weiteres
zwolf
##achen
##ail
##atic
##bell
##bot
##chst
##ein
##enz
##fach
##falle
##gemacht
##gung
##gy
##hip
##ify
##lagen
##load
##ming
##nahmen
##nes
##nk
##pel
##pfen
##pose
##rch
##reichen
##reise
##rg
##ru
##scher
##seite
##stelle
##tliche
##ture
##ui
##ult
##une
##ves
##weg
26
90
agenten
albern
albert
anhalten
anweisungen
aside
assume
attacked
aufgefallen
aufregend
auftrag
ausgehen
avoid
begleiten
beobachtet
besprechen
bestatigen
betrifft
bieten
birds
bishop
botschaft
bottom
bride
buying
cake
cassie
checking
clay
client
complicated
connected
convinced
create
dealing
desert
deutschen
dicht
dig
director
direktor
divorce
doyle
durcheinander
elf
engine
entdeckt
enterprise
fahigkeiten
familiar
finds
fliegt
focus
freeze
freundinnen
fuhrer
geheimnisse
gehts
gelaufen
gerat
geschmack
getrennt
harold
health
hexe
hidden
horses
ideen
intelligent
jagd
jedoch
joseph
kennenzulernen
kochen
krafte
lager
langen
language
leichter
letters
liar
liebsten
maske
mitte
moglichkeiten
monkey
moves
muhe
nachher
naked
nannte
naomi
norden
nose
page
pardon
photo
pieces
pistole
powers
precious
prime
properly
ratte
rescue
rote
ruckkehr
russen
safety
scherz
schrieb
screaming
sebastian
selbstverstandlich
singt
speech
spread
stage
stammt
stayed
stecke
stimmung
stuart
swim
theorie
timing
turning
uniform
verbunden
verflucht
verlangen
verpassen
voran
vorhin
vorwarts
ways
weiterhin
weitermachen
wessen
wetten
wunschen
yourselves
zahl
zog
zugang
zunge
##ada
##aden
##arbeit
##cent
##dem
##dig
##feld
##frage
##ility
##ining
##issen
##lee
##lege
##let
##lien
##lla
##macht
##mit
##nummer
##od
##ole
##ory
##ov
##over
##racht
##ret
##richten
##rieb
##rine
##rise
##rry
##ship
##ski
##stadt
##tal
##tie
##ube
##uber
##uern
##uff
##urs
##wache
##wachen
##wendung
##wn
##zieren
##zugehen
##zuholen
abgemacht
airport
anrufe
armer
attorney
aufgenommen
aunt
auseinander
based
basis
beeindruckt
beg
belongs
bester
bestie
blode
bread
breath
caroline
carrie
casey
crack
dates
destroyed
deutlich
dingen
dogs
donovan
dringend
dump
durchgemacht
ears
eifersuchtig
eindeutig
einst
enemies
erfunden
familien
famous
finch
flash
francis
gefangenen
gehofft
genial
gentleman
gezogen
golden
governor
grunden
harder
heads
hearing
helden
herkommen
holiday
hunter
irgendein
jamie
japan
jordan
josh
judith
karl
katherine
katie
kunden
laugh
lch
lebte
led
leere
library
local
loser
loss
mademoiselle
mass
medizin
nackt
nigger
noise
numbers
offnet
oma
owen
pair
papier
pot
priester
program
prozess
punkte
reihe
reinkommen
reports
results
royal
ruined
schiesst
schliesst
schnappen
schnauze
schrank
schulter
schwere
schwerer
schwestern
sendung
shake
shaw
shows
singing
spring
square
stohnt
style
termin
tragst
trap
unterhaltung
verliert
verstarkung
vote
wade
warn
warning
welch
wenden
wendy
woods
woran
worten
zach
zweck
##aking
##ans
##assen
##ath
##ative
##bed
##berg
##bling
##born
##ches
##chten
##eren
##ges
##halb
##hlen
##hood
##ient
##igte
##ils
##immt
##innen
##isation
##itter
##ization
##iziert
##kram
##lation
##leitung
##lf
##lton
##maschine
##mate
##mine
##nal
##nken
##of
##party
##pass
##ppe
##pression
##ria
##roll
##sage
##si
##slos
##stag
##stein
##tent
##tik
##treffen
##tritt
##uche
##ufe
##uhrt
##urt
##von
##warts
##wer
##zugeben
##zusehen
##ο
400
48
add
afford
alexander
alison
ancient
andert
angreifen
appear
ash
bags
beantworten
bell
benny
besseren
besucht
betty
bewusstlos
billion
bored
brad
breathing
bricht
bringing
bud
caleb
california
capable
con
concerned
contract
crowd
daneben
decent
division
doctors
doll
due
dumb
earl
earlier
eindruck
entspannen
erklare
erlaubnis
exchange
factory
families
feigling
fixed
folgt
fremden
fuel
gebrauchen
gefuhrt
geholt
gehorte
gelegt
gemma
geschafte
gewollt
gleichzeitig
grandpa
gray
grew
haufen
including
indeed
insane
intelligence
jun
klingelt
km
korrekt
krebs
kunst
laughs
leads
lebendig
lester
liessen
lydia
main
mill
moge
moral
morde
mountains
nirgendwo
noticed
offentlichkeit
officers
parker
path
period
pferde
poirot
positive
possibly
prinz
probieren
purpose
ranch
rauf
reese
reine
rent
riley
schuldest
schwache
sisters
slept
solltet
stan
stealing
stephen
stern
stoppen
students
sword
teenager
toast
tolles
uberlegen
ums
umsonst
verbrecher
verliere
vermissen
versuchst
vertrau
verurteilt
verwandelt
verzweifelt
volle
wechseln
whenever
witch
zuhoren
##abend
##aft
##ake
##ales
##ana
##arbeiten
##aren
##atz
##burg
##ces
##cts
##dest
##eb
##ence
##end
##ess
##fuhrung
##gate
##halter
##hst
##iled
##ink
##ino
##ising
##ission
##legt
##lot
##meister
##reiben
##reiten
##rennen
##right
##ritt
##rolle
##room
##rove
##ruf
##sam
##schlagen
##schliessen
##siert
##sst
##stellung
##stuck
##ther
##tung
##tzen
##uten
##wand
##weite
##ws
##yle
##zy
abgeschlossen
agents
amber
answers
arbeitete
armed
atmet
aufgehort
available
babies
barney
bauch
befinden
befreundet
benehmen
bestatigt
bestellen
biete
bless
boser
brav
brille
butt
butter
button
chair
chips
covered
cowboy
cure
dana
dating
definitiv
describe
discuss
dry
ebenso
egg
eggs
einig
einladung
ellen
emergency
escaped
europa
existiert
expecting
explosion
fail
frodo
geduld
gemein
getragen
grandfather
greg
hee
hoheit
horn
issue
jerk
jonathan
julian
kings
kirk
klinik
knochen
knowledge
kommandant
kommando
kompliziert
kugeln
liefern
lips
loud
management
margaret
messages
mick
minds
mitternacht
momentan
mon
monday
nachsehen
ned
nennst
nicholas
olivia
panic
parks
patrick
percent
permission
physics
pissed
probe
proper
prost
protection
pussy
regret
remain
returned
schreibe
seiten
showing
silence
sitze
sklaven
slip
solve
songs
soo
spielte
springen
stattdessen
stomach
sturm
suden
tanz
tatsache
tattoo
thoughts
thousands
totete
trade
transport
trash
treatment
triffst
trottel
twenty
union
unterstutzung
untersuchung
value
verbrennen
verdienst
vergisst
vermogen
view
vorbereiten
vorteil
warnen
weather
wichtige
wise
woke
wunderbare
yup
zelle
zoe
##ac
##ace
##ama
##art
##bank
##bby
##bert
##bie
##bit
##bleiben
##blick
##cha
##chrift
##cial
##cker
##cover
##dge
##eit
##elig
##ene
##ens
##erweise
##fahrer
##fern
##gebrochen
##geschaltet
##gesicht
##graben
##gruppe
##heben
##hill
##iel
##ip
##ised
##ished
##kie
##kopf
##kriegen
##link
##liste
##lon
##massen
##mp
##old
##orn
##out
##pers
##ppen
##reissen
##rett
##riff
##ros
##rse
##rucken
##schaften
##seits
##sel
##shi
##sprechen
##stimmung
##sts
##tar
##tasche
##tein
##tig
##tum
##ucke
##uert
##ugen
##usse
##val
##vation
##ved
##wacht
##wischen
##zahlen
##zehn
150
27
36
600
achten
ambulance
anfuhrer
angela
angelogen
angesehen
antrag
artikel
asks
ate
aufnehmen
aufwachen
ausweis
avenue
babys
badly
baume
beides
beschutzt
bestehen
beten
blieb
border
bran
brand
celebrate
chip
clarke
clown
coach
coat
color
condition
conversation
couch
crystal
darkness
del
dennoch
depends
detail
diane
dienst
dumbledore
durchs
echten
elaine
emotional
enter
erfreut
erheben
erschaffen
erwahnen
erzahlst
ethan
explanation
fakten
fantastic
files
fourth
frankreich
gaben
gedanke
geoffnet
gerechtigkeit
gesetzt
golf
goodness
gucken
hafen
handelt
hauser
heil
herzlichen
himmels
hirn
holst
hubscher
hunting
identitat
iss
jederzeit
jess
joking
juice
juliette
kaufe
kenn
kingdom
kiste
klingen
krieger
landen
lebend
lesson
lhnen
location
media
meins
meistens
merken
merry
metal
militar
mittel
mona
mond
nate
national
oberst
offiziell
ohr
opfern
palace
parking
personen
prepared
prisoner
prozent
punch
punktlich
reasons
ritter
scary
schauspieler
schlafzimmer
schlage
schonheit
schwert
seal
series
settle
seufzt
sharp
shift
sicherlich
skip
soup
steigt
stinkt
stopping
stort
storung
tall
teams
terroristen
thompson
throwing
tina
tiny
toilette
tokyo
trees
tricks
trinkt
tritt
unfair
unheimlich
university
unterstutzen
untersuchen
urlaub
verfugung
vermute
vernichten
versteck
vince
violet
vorgestellt
wahren
wartest
weint
wet
wetter
widow
wiederhole
wings
wound
wovor
ziehst
zigaretten
##acht
##ager
##ald
##alen
##ants
##ature
##bart
##bekommen
##bildung
##bly
##bringt
##cal
##chluss
##chs
##dern
##ened
##eon
##erung
##ester
##gaben
##gan
##gas
##gst
##heim
##hm
##ias
##ib
##if
##igh
##inen
##int
##ionen
##iter
##ius
##ject
##jekt
##kamen
##ked
##komme
##lager
##lar
##lch
##lei
##leute
##linie
##lock
##logen
##lten
##mals
##nst
##oo
##oss
##pfe
##rated
##rauben
##rist
##rom
##rum
##scht
##sed
##tan
##tat
##the
##tics
##tiert
##town
##uell
##unt
##view
##vis
##yard
##ye
##yn
##zie
##zuhalten
abmachung
activity
africa
akten
amerikanische
angeboten
angekommen
angeschossen
anschauen
anstatt
anteil
antworte
arzte
audrey
aufmachen
bailey
baker
bath
beauty
beckett
becky
beeilen
beeindruckend
befindet
befreien
behandlung
behauptet
beigebracht
berichte
bestens
borrow
boston
bow
brach
british
bruce
brutal
caesar
cage
cameron
candy
carrying
chances
charges
chester
circumstances
cock
cody
colleague
council
dale
deliver
deputy
desto
deutsche
disappear
disappeared
discovered
downtown
dunkelheit
dunkle
eilig
eingestellt
einzelne
emperor
empfangen
equipment
erfullt
fighter
filme
florida
frisch
frohe
fuhrte
furchten
gegenteil
gegner
geheim
gehorst
gekriegt
geliebte
getraumt
guests
handsome
harm
hauen
heimat
hiermit
hoher
hoo
hungrig
ill
interessieren
international
invite
jenseits
joan
joy
jude
keith
lad
las
learning
lucas
lugst
majesty
manny
mauer
mause
maya
member
menschheit
menschliche
miller
mini
mitchell
mitglied
mittwoch
mostly
mount
mulder
nancy
nebenbei
neil
nelson
nettes
network
nieder
nonsense
nr
nurse
nuts
nutte
nutzt
ohh
opening
orleans
papiere
parts
pater
paula
plays
praktisch
presse
professional
pure
pushing
raised
rang
rare
rechnung
regan
reingelegt
remembered
repeat
reporter
reverend
riechen
rip
roten
russia
schief
schwimmen
score
segen
site
smoking
sollt
sozusagen
spieler
spion
spit
staaten
strom
suffer
superman
switch
tape
technik
thanksgiving
touched
trained
treibt
trug
uberlegt
uni
universum
usual
valentine
verliess
verwandeln
vorn
wecken
willow
windows
wirf
wirft
wizard
wundervoll
zauber
zuruckkehren
##acher
##aki
##akt
##ast
##ather
##bahn
##bers
##beth
##blich
##box
##chi
##cies
##coming
##con
##denken
##dley
##dor
##drucken
##een
##ende
##ets
##etzen
##fallig
##fest
##ffen
##fliegen
##folge
##frau
##gebiet
##gefuhrt
##grund
##hielt
##hing
##ho
##hor
##imme
##ination
##ities
##itor
##je
##kal
##kommst
##leiter
##lie
##lings
##madchen
##mar
##mass
##mber
##melt
##mung
##name
##nungen
##nz
##ola
##our
##port
##pping
##rab
##rafen
##rauen
##ream
##reist
##sieren
##sm
##spielen
##tischen
##treiben
##uation
##uchs
##ude
##ulen
##ume
##ury
##using
##uted
##utz
##utze
##vo
##we
##wehr
##wel
##welt
##wing
##wo
##worth
##zeichen
##zeichnet
##zubauen
##zustellen
32
65
absolute
admiral
advice
albtraum
amerikanischen
anklage
anthony
anzeichen
anziehen
anzurufen
apfel
attempt
aufgetaucht
aufgrund
ausreden
ausserst
aware
bedenken
bedrohung
bedroom
belogen
bereitet
bernadette
beruhren
besitzen
bess
beth
betrayed
bike
bloden
bo
boses
bullets
bunny
burned
cases
champagner
chose
cigarettes
coast
cos
cow
crossed
dads
deck
delivery
dennis
dib
distant
district
donna
downstairs
dozen
drama
dust
einladen
einzig
elijah
englisch
entschlossen
ergeben
erleben
ermittlung
erschreckt
evelyn
ewigkeit
example
fancy
female
fetch
fi
fingerabdrucke
finn
fische
flughafen
freaking
freiwillig
fucker
gebraucht
geiseln
gerausch
giant
ginger
gossip
gregory
grossere
gus
hanging
harris
hated
hates
hearts
heiligen
hire
images
injured
intend
jeez
jewish
jews
journey
kai
kannten
kapitan
keins
kit
kleider
kreis
kurzlich
lack
lannister
lauter
leck
lernt
lese
license
lila
linie
lowe
lugt
mantel
map
marty
menschlichen
miracle
mitleid
muad
murphy
mutig
negativ
nenne
neugierig
november
ol
orange
pal
pan
papers
papst
perfekte
philadelphia
pocket
pole
potential
prick
pyo
race
rain
rausholen
raven
reagiert
reality
rechtzeitig
regen
religion
request
reward
richten
rico
rocks
rodney
romantic
rome
rough
ruin
sale
sammy
scare
scheidung
schlacht
schlafst
schlau
schlug
schnee
schneiden
schnitt
schreibtisch
schritte
schutze
scotch
sec
section
signed
skills
social
society
somali
sometime
sorte
spirit
spure
stanley
steady
steine
sterne
stirbst
stolen
strike
struggle
szene
teal
temple
terms
terrorist
throat
tip
titel
trapped
traust
trennen
trinke
truppen
uberraschen
ubers
umso
umzubringen
understood
ungluck
unit
urteil
valuable
vegas
verdacht
verkauf
verschwenden
verwirrt
vic
victims
victory
wanting
warren
werte
willie
wissenschaftler
wohnst
wrap
wyatt
yang
yard
yellow
zurzeit
zwingen
##abel
##ange
##anz
##ash
##atur
##ax
##bau
##boden
##bung
##bury
##cel
##chtet
##dische
##dung
##enen
##erte
##falls
##fragen
##fullen
##gar
##geber
##gelaufen
##gerat
##geschichte
##hel
##helfen
##hin
##hmen
##hole
##ibe
##iest
##ife
##ild
##iler
##inal
##ited
##karten
##klar
##kunft
##leg
##lichkeit
##lls
##loser
##lte
##lug
##markt
##med
##mon
##nallt
##nation
##nia
##nic
##nischen
##oge
##pin
##programm
##reiche
##rell
##ritten
##roy
##rrt
##rungen
##rupt
##sack
##schrift
##schule
##schuss
##setzt
##sia
##sive
##system
##tanden
##teil
##tieren
##tiv
##tom
##tors
##tos
##tragen
##trieben
##ucken
##uhren
##uring
##utzt
##vi
##wesen
##wick
##zahlung
##zing
##zuge
29
37
alibi
allison
ally
alpha
alternative
amount
ana
angeblich
angeln
angels
angezogen
archer
artist
aufgegeben
aufgewachsen
auftauchen
aufzeichnungen
background
base
batman
bedingungen
behalt
below
benzin
bereich
berichten
berlin
beruf
beruhmt
besessen
besitzt
betreten
beweg
bibliothek
biggest
blocks
bones
bowl
buck
buffy
bug
bulle
cafe
cards
cast
caused
changing
chat
chopper
competition
comrade
creature
crown
davis
deny
derselbe
desperate
developed
dieselbe
distance
dreht
drum
dumme
dummkopf
durchsuchen
ebenfalls
edge
effort
einkaufen
einstellung
einziger
elliot
empfang
entered
entirely
ermittlungen
erscheinen
erstaunlich
europe
extreme
extremely
fahrrad
false
farmer
federal
feinde
fella
ficken
fields
figures
films
fiona
firm
flesh
footage
franzosisch
frische
frost
fuhre
funk
gates
geister
gekostet
gekummert
gekusst
gemerkt
glasses
grenzen
groans
gruss
gurtel
healthy
herb
hill
hinweise
hop
houses
hubsches
hug
identifiziert
interessante
invasion
issues
joel
joffrey
joined
jon
jumped
june
justice
kaiser
kalifornien
kame
ken
kicked
kilo
kino
klauen
kleidung
kostlich
lege
leidenschaft
liebhaber
linken
locke
machtig
mails
marines
marshal
medizinische
merkwurdig
minor
miranda
mittag
mittagessen
mo
modell
mull
nenn
nikita
non
nora
obvious
pa
parked
passing
pastor
payment
phase
phoebe
pie
pied
pilot
piss
pounds
prize
probier
publikum
pulling
rauskommen
raymond
reached
reiten
revier
riding
rise
row
rufst
salt
samstag
schalten
schlange
schwachsinn
sealed
secure
served
settled
setze
shape
shopping
shoulder
sides
silly
smaller
sms
solch
someday
sonny
spazieren
split
starben
steven
stones
strassen
streng
sudden
sunden
symbol
tanner
tanzt
tech
teile
term
therapy
thirty
tipp
todes
toter
trafen
trainer
tranen
transfer
treppe
tschus
tumor
typisch
ubersetzt
unhoflich
unrecht
unschuldige
vagina
valley
verbergen
verlasse
vermeiden
versagt
versehen
verteidigung
viertel
villa
virginia
vorm
wasche
wh
whoo
wiederholen
williams
wing
wirklichkeit
wohne
zeuge
zugeben
zurecht
##15
##ader
##aks
##anne
##ari
##artig
##ater
##ato
##atten
##brochen
##bst
##burger
##can
##chlich
##cle
##dal
##ep
##fallt
##fand
##fangen
##fasst
##ffer
##frei
##gation
##gedreht
##gefuhl
##geholt
##gling
##gn
##hai
##hle
##hme
##ianer
##iate
##ille
##ilung
##ily
##iness
##ini
##ira
##ison
##ists
##itt
##keeper
##krieg
##ktor
##lam
##lass
##lia
##lied
##liert
##ller
##llo
##loch
##luckt
##mlung
##mst
##nda
##nick
##ote
##packen
##partner
##pper
##pressed
##rad
##raten
##rator
##reden
##rial
##rian
##richtung
##rig
##risch
##ritat
##rius
##ror
##rough
##rscht
##rufen
##run
##sweise
##swert
##tand
##tier
##toon
##tsch
##uhr
##uit
##ured
##urse
##ustet
##ux
##vention
##water
##ways
##weile
##weisung
##wendet
##wohl
##wurf
##zogen
##zusetzen
120
28
abends
abgehauen
abgelehnt
absurd
academy
affen
afghanistan
allzu
altes
andre
ankommen
ann
anwalte
argument
assault
atma
aufgeregt
ausdruck
aussagen
avery
bahnhof
barnes
basically
behalte
bekamen
berge
bernard
beschlossen
bestraft
besucher
bewundere
bla
blauen
bleeding
bodies
briefe
brot
cam
cared
cares
cave
cecilia
champagne
chi
chocolate
chug
co
codes
collect
coward
curtis
cyrus
daisy
daryl
defend
derselben
device
dieb
dritten
drove
dylan
ear
easily
echo
einfache
events
exit
expected
ezra
faces
fans
fed
fellas
fernseher
fett
fieber
filled
fischer
flugel
former
frankie
fressen
friday
fuhl
gavin
gebissen
gefangene
gefolgt
gelandet
genauer
geschenkt
gewehr
gewisse
glenn
glory
gnade
gps
grandmother
gratuliere
greifen
guards
gym
hammond
happiness
hauptsache
hector
herausgefunden
heroin
hinweg
hitler
hohen
hood
hubschen
humanity
humans
hurensohn
identifizieren
il
inneren
irish
jahrhundert
jersey
jill
journalist
junkie
kampft
kase
keen
kluger
krankenwagen
krone
leber
lehrerin
leitung
lektion
liege
log
lower
lugner
lyla
madel
mafia
magen
march
marine
mario
marks
mars
matthew
medicine
memories
millions
min
mirror
mob
montag
motion
mummy
munition
murderer
nacken
nehm
notwendig
nutzlich
nypd
offne
operiert
ordinary
osten
ought
particular
pearl
pines
planen
po
poison
possibility
pretending
prints
profi
project
psycho
puts
ramon
range
ratsel
regina
rex
richtiger
routine
rudy
sang
sat
schaue
schlief
schreckliche
schuh
schulen
schworen
serena
shin
sicherer
slave
smells
sparen
spending
spider
spy
staat
staatsanwalt
steel
steuer
sucks
suffering
supreme
susser
susses
tale
tanks
tatort
tausende
technologie
terrific
thief
titten
tools
trace
travis
trevor
trial
troy
trusted
uberlassen
umstande
unangenehm
verargert
verbrannt
vereinigten
verhandeln
verrat
versaut
versuchten
verwenden
virgin
wachsen
waited
ward
warnung
web
weggehen
werk
wichtigste
woody
yer
zahle
zuruckbringen
##aches
##aire
##alt
##alter
##ani
##aper
##arbeiter
##arzt
##auf
##bae
##board
##bow
##cious
##cope
##ctions
##dar
##dert
##dies
##digt
##dium
##dom
##ead
##east
##eck
##enkt
##ering
##etic
##etzt
##ew
##finden
##findet
##fish
##fte
##gangen
##gehe
##gekriegt
##gesagt
##gewiesen
##gi
##handlung
##hart
##horn
##ict
##ieg
##iles
##ique
##ives
##izieren
##key
##ktive
##lack
##lame
##leidung
##lic
##liegen
##lingen
##lip
##lu
##lus
##lzen
##mb
##meissen
##mern
##mmen
##mos
##ndet
##nies
##night
##nnen
