[PAD]
[UNK]
[START]
[END]
<2en>
<2ru>
<2uk>
!
"
#
$
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
¡
£
¤
¦
§
©
¬
®
°
±
¶
·
¿
ð
ø
þ
ı
ƒ
α
ζ
η
ι
μ
ν
ο
τ
υ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
є
ѕ
і
ј
ћ
џ
ѻ
ґ
‐
–
—
‰
€
∆
√
≈
─
╨
╪
♪
♫
抣
醲
you
the
не
to
it
что
that
and
of
на
ты
що
это
what
we
in
is
me
так
ти
це
this
he
##s
for
my
have
on
your
no
re
все
do
not
was
know
don
be
are
##и
can
with
but
он
all
##а
то
за
just
мы
here
тебе
so
they
there
как
мне
да
ll
get
she
нет
like
##е
вы
меня
но
ми
right
він
go
about
if
out
##ся
як
ви
up
him
до
at
now
one
how
мене
well
##у
her
просто
come
тебя
##м
его
yeah
она
ve
мені
oh
got
ні
але
want
для
think
знаю
ну
нас
good
will
did
see
бы
тут
##і
вас
если
##ing
по
as
why
who
let
his
from
иого
##ed
##ом
yes
##т
when
an
там
okay
time
про
из
back
gonna
us
going
они
them
been
where
же
look
вони
were
would
##ю
нам
вам
ее
take
чтобы
вона
есть
tell
then
хорошо
our
хочу
or
man
тобі
need
##о
когда
еще
could
didn
say
some
##y
кто
якщо
had
hey
был
##ы
здесь
##х
##d
too
down
something
really
way
может
##сь
##я
от
только
##те
##e
by
щоб
та
##ть
ще
было
коли
never
more
добре
has
make
off
##н
думаю
##в
because
over
sorry
быть
даваи
##a
мои
вот
##ми
чем
little
mean
very
##ки
будет
##ка
##л
##ли
should
said
вже
only
##er
уже
##на
##с
було
give
people
могу
thank
two
нужно
am
any
doing
please
почему
іі
того
був
ладно
дуже
##к
може
где
sure
чи
##ти
очень
или
один
thing
буде
##ів
##t
хто
их
спасибо
раз
help
сеичас
love
##ов
чому
де
##o
моя
still
ничего
тому
even
mr
##ь
этого
від
##ла
гаразд
была
find
треба
these
іх
much
##р
before
##i
anything
знаешь
maybe
into
sir
nothing
через
first
work
##ly
##ку
##r
god
again
talk
day
stop
thought
wait
правда
##ш
other
этом
life
бути
uh
night
call
потому
away
home
тільки
щось
те
##го
будь
must
put
цього
long
без
теперь
ось
себе
ему
##n
со
ever
their
##но
than
always
everything
боже
last
нічого
after
great
##нии
new
этот
день
##ні
won
told
keep
время
можу
зараз
things
those
привет
тепер
должен
больше
better
guy
всі
сказал
міи
пока
ним
years
знаєш
еи
люди
leave
буду
дякую
doesn
хочешь
надо
эи
них
old
нибудь
name
тоже
об
твоя
себя
твои
свою
даже
around
можна
does
place
бо
була
##д
guys
kill
никогда
ли
bad
hear
nice
thanks
##не
enough
тоді
##мо
час
порядке
тогда
believe
конечно
every
fine
three
made
father
isn
coming
wanted
нього
big
hello
kind
left
might
##му
##ну
done
money
someone
більше
лише
людеи
пожалуиста
happened
ни
##сть
два
можешь
него
feel
мнои
тобои
wrong
##ни
dead
были
lot
##ии
##ться
may
сказать
understand
иому
being
##al
through
кого
##es
house
stay
лучше
mother
girl
##on
another
немає
хочеш
##є
значит
ніколи
сказала
иди
сюда
course
цеи
##in
shit
точно
hell
##l
else
або
зі
listen
хотел
came
сделать
fuck
всегда
##ныи
##з
which
життя
навіть
dad
чого
##ет
дело
мама
три
ім
talking
trying
сказав
went
должны
назад
##ок
getting
сегодня
care
remember
би
try
теж
чего
якии
сам
car
world
hi
saw
тобою
boy
next
ага
том
looking
##ем
ask
wasn
##h
були
можно
##ои
##ра
woman
багато
делать
люблю
можете
found
привіт
family
mind
ok
same
son
сюди
own
##та
завжди
friend
скажи
real
show
думаешь
ласка
із
ago
прошу
fucking
job
best
10
guess
room
неи
друг
baby
morning
этим
wanna
вами
ваш
##ці
miss
таке
move
наш
перед
всего
после
свои
alone
mom
together
pretty
seen
возможно
heard
huh
має
тои
##п
потрібно
##ie
##б
##ная
today
##k
##an
##лі
сьогодні
жизнь
краще
ready
took
yourself
во
##ны
одна
hold
должна
many
ваша
since
моеи
які
##ить
days
wouldn
черт
##шь
зробити
потом
прямо
##ло
##ать
даваите
мог
случилось
already
matter
while
without
мною
нее
##ко
##нои
whole
даи
маю
мистер
немного
такое
ці
##g
им
most
##le
until
##ке
##чи
##ал
meet
use
такои
##ою
bring
called
gotta
men
много
можеш
few
##им
##г
idea
knew
хотів
##en
##он
нами
happy
haven
эти
gone
років
killed
завтра
твіи
##p
actually
used
yet
ніж
##ные
20
everyone
лет
##ль
wants
live
ведь
##ным
start
кое
під
слишком
куда
доктор
саме
трохи
этои
##ного
once
wife
мою
both
знову
одного
##m
open
говорить
##али
сказати
##ати
##сти
end
прости
собі
##ers
какои
которыи
зачем
case
die
myself
##них
tonight
всех
пане
##ня
business
твою
вообще
под
head
saying
um
отец
##ных
couldn
могли
school
##аи
##вати
кажется
геи
можем
никто
робити
сэр
##ри
000
hope
run
turn
знаете
сделал
##ди
##ду
death
door
soon
true
яка
##еи
##са
face
problem
вместе
сколько
friends
having
думал
bit
part
such
##ами
##ч
five
probably
watch
видел
дома
потім
##ер
excuse
знать
ніхто
помочь
##ник
kid
ця
year
пам
anyone
cause
gave
phone
сер
цю
##u
##ит
hurt
можливо
##ion
##us
crazy
minute
##ав
police
всем
домои
скільки
снова
##ен
##ним
господи
человек
##ва
ain
looks
дня
##да
##ком
моі
поэтому
цьому
late
story
парень
слушаи
##ting
afraid
each
person
место
наити
отлично
##man
##ешь
lost
над
понимаю
справді
тот
dr
play
##ити
30
damn
stuff
supposed
куди
разом
цим
##ту
делаешь
именно
нравится
##тся
heart
говорил
чудово
эту
knows
minutes
working
усе
хочет
exactly
hard
брат
весь
жаль
іи
##ж
tomorrow
бачив
поговорить
brother
звичаино
знаєте
похоже
ясно
##жу
chance
deal
hit
sit
которые
скоро
такии
doctor
drink
##ic
##рі
captain
happen
says
taking
всю
руки
хотела
часу
under
##ам
##ах
truth
жизни
нормально
##ті
behind
cut
everybody
later
дом
##ge
##аю
change
forget
means
rest
неі
поки
при
після
aren
high
kids
second
thinking
хіба
##ала
##ную
hours
inside
makes
простите
##га
shut
worry
скажу
хтось
trust
making
будем
времени
должно
могла
##ше
far
##ment
also
anyway
check
hands
стоит
##te
beautiful
hand
water
эта
##or
##ил
word
деньги
правильно
##ите
##ле
##ого
##ру
гроші
знает
пару
##ила
##то
blood
four
half
вперед
міг
лишь
таким
##th
##ия
bye
будешь
воно
деиствительно
звідси
зробив
##или
close
daughter
pay
point
деле
мого
можемо
разве
##ies
##чки
##ють
different
вибачте
сама
least
думала
##сті
town
місце
твоеи
12
body
easy
mrs
nobody
повинні
уверен
чоловік
##вали
asked
mine
read
speak
надеюсь
##able
eat
lady
##ia
50
number
waiting
навіщо
серьезно
якби
##ан
##ає
##кои
full
gets
whatever
маєш
моє
несколько
номер
робиш
своеи
убить
##ме
##чу
somebody
всіх
досить
моего
одну
##вав
##ство
fight
line
send
wish
young
ними
тем
##ine
00
машину
повинен
такого
##ді
##ую
eyes
husband
отсюда
происходит
туда
##ry
##x
##кою
##ят
game
shall
друга
одно
понимаешь
сталося
##c
##is
##их
##ння
##ц
15
its
moment
save
stand
додому
знала
хлопці
##ное
against
telling
times
week
кому
нужен
ои
папа
проблема
##ation
##чка
ah
city
side
думав
наша
нужна
своі
##лся
##лю
comes
married
power
reason
sleep
небудь
ради
сильно
quite
six
tried
хоче
answer
anymore
fire
met
promise
вибач
каждыи
мабуть
отже
тим
##іі
break
months
safe
set
welcome
говорю
знал
##ty
shot
верно
давно
##увати
either
sent
shoot
walk
ваше
ко
людина
могут
подобається
слова
совсем
##ша
question
сказали
##ф
almost
hot
sister
yours
знаити
кілька
нема
оно
права
розумію
этих
##ity
##тесь
alive
important
послушаи
яку
##um
##ля
##си
party
звісно
ох
хочете
##re
##ая
##вать
##ния
##ню
##ре
couple
fun
jack
lose
needs
started
мое
туди
##el
##ив
##ые
clear
gun
итак
понял
пошли
самом
ту
##b
##чку
##ши
able
goes
light
pick
war
джон
мати
мать
наших
равно
хоть
##ось
##ця
shouldn
women
знати
##0
##ate
##ві
buy
news
perhaps
sometimes
здається
знає
нею
пора
посмотри
против
така
##ted
anybody
order
діисно
наверное
работу
##ble
##ціі
##шка
between
children
team
trouble
детеи
зовут
казав
слово
тех
чорт
##st
bed
girls
running
будут
зовсім
насчет
нельзя
откуда
свого
усі
##ling
##ние
john
более
придется
раньше
шкода
##ra
##би
##ном
бог
дела
допомогти
план
слухаи
увазі
##вання
ahead
em
plan
видеть
знав
оу
разу
хватит
##ce
##ive
##se
##z
##нь
##сон
##чі
brought
hour
батько
гадаю
дещо
идти
кем
хотите
##et
##f
##ять
ass
black
dinner
front
luck
виду
думаєш
речі
ходімо
##ter
cannot
child
funny
though
бачиш
наші
пор
потрібна
твое
##ke
##ton
##ія
daddy
dear
fact
free
honey
office
минут
ребята
смотри
тож
чувак
##лась
##лись
##ыи
bitch
book
died
outside
##nt
##ор
##ст
##ства
##чить
control
stupid
ten
взагалі
голову
сын
##ма
cool
hate
king
sounds
возьми
человека
feeling
food
говорит
далі
також
уж
чим
шанс
этому
##it
##ts
##ба
##ции
##єш
secret
sick
мав
нашел
пришел
##less
##ик
boys
lord
будто
подожди
справи
тих
##ch
##ist
##rs
##же
##ро
100
bet
company
lives
music
звідки
ити
кажу
какая
сделала
ті
##est
##кии
##ків
##ові
##че
dog
jesus
scared
быстро
мало
розумієш
справа
сім
убил
##ck
##ает
##вала
ship
бачу
говорила
двері
извини
какого
піти
##il
видишь
питання
цих
##ian
##шии
boss
country
happens
living
white
wow
будемо
зв
почти
схоже
такая
твоі
хотя
швидше
##5
##ful
##лу
##чно
agent
red
serious
довго
достаточно
имя
маиже
якого
##2
##гу
##де
mm
taken
відбувається
поидем
пішли
руку
##ve
##ію
drive
law
past
playing
report
seem
отца
проти
пішов
хорошии
честь
ять
##ие
##ым
40
hurry
seems
доброго
знаем
либо
потрібен
раніше
рядом
случае
смерть
##w
##ніи
##ция
explain
lie
sense
touch
вижу
дітеи
жінка
имею
між
нб
порядку
рада
своего
собои
чарлі
яке
##ping
##жи
##ин
##иться
glad
himself
less
вернуться
другои
мисс
поиду
работа
ребенок
##7
president
аби
варто
далеко
плохо
правду
ребенка
свіи
слышал
смерти
такі
##1
##ась
##бу
##ися
##ца
along
changed
hang
pull
алло
будете
будуть
біля
джо
досі
жить
какое
машина
между
прав
рад
роботу
собираюсь
хоч
##па
##ча
choice
cold
known
perfect
step
будеш
десь
месте
пані
поговорити
помощь
самое
смогу
##вся
##ина
earth
hmm
longer
worked
жена
здорово
мамо
момент
насправді
ночь
первыи
хотіла
##na
##ring
##вии
coffee
figure
piece
weren
две
делает
землю
можуть
узнать
human
small
говоришь
нашеи
никаких
нью
побачити
произошло
хлопець
##ники
##нка
##су
asking
calling
leaving
weeks
ах
важно
вроде
знали
извините
нашу
ночи
піду
світ
тобто
##ишь
##лися
become
date
eye
fast
follow
giving
special
вопрос
говори
года
джек
идет
нехаи
##ance
##tion
##зи
##ному
##ха
meeting
sort
top
win
ваши
вашу
готов
зрозумів
наши
приишов
свое
своє
##ar
##ию
##ют
hair
whoa
write
наше
прекрасно
##8
##за
##ками
##кс
loved
security
sex
state
takes
вчера
которая
мир
поити
работает
телефон
##аите
##дить
##скии
##ста
##чок
##ых
air
ma
parents
picture
sign
sound
sweet
ваші
иду
колись
нашли
ноги
оба
проблем
син
сначала
##son
##ць
##ція
eight
protect
готова
иногда
король
людям
нужны
послухаи
потрібні
пусть
сестра
тато
##4
##6
##ent
##ne
##ous
##ана
##ви
##шку
##ься
catch
general
hospital
murder
poor
yesterday
дать
кби
которую
моєі
напевно
уверена
##ue
##ur
##ву
##ги
##нуть
##ры
##шки
clean
dream
evening
none
return
uncle
weird
бачити
вся
даите
друзья
круто
однажды
стал
##ley
##ure
##дь
##ись
##она
##ськии
##теся
##шу
##э
calm
dance
drop
finally
somewhere
курва
нем
проблемы
своих
увидеть
уити
часть
##de
##цы
##чнии
##шся
##шься
##ще
felt
finish
lucky
possible
questions
quiet
road
seeing
street
біса
ваших
добрии
жити
идем
легко
мило
моим
однои
сердце
хвилин
швидко
##9
##io
##red
##ими
##тися
##уи
11
million
system
worth
всього
говорили
готовии
дальше
другом
занадто
ніби
работы
такие
хаи
##аєш
##бі
##вал
##ется
##ится
##се
##іи
except
hotel
ladies
master
ones
quick
surprise
wonderful
дам
девушка
скорее
чув
ідея
##ant
##ard
##ел
##ница
##чна
absolutely
broke
class
fault
kept
moving
watching
вещи
говорят
грошеи
долго
ка
какие
кровь
маєте
мушу
нe
пять
ранку
стать
##id
##per
##во
##неи
##чныи
##шим
##ших
beat
buddy
building
busy
feet
key
talked
unless
worse
батька
великии
геть
ночью
одним
отче
робить
тату
##cя
##ness
##ual
##v
##ика
##ється
bag
caught
cover
gentlemen
gold
joe
looked
lovely
missing
seven
till
words
будинок
говорите
доведеться
думаете
означає
проблеми
сделаю
твоего
твоє
цієі
часов
##3
##la
##tic
##лер
##ски
christmas
decided
given
ha
learn
officer
others
saved
turned
voice
wake
wonder
вашеи
вбити
никого
рассказать
сможешь
стати
стіи
чоловіка
яким
##ated
##dy
##ka
##ut
##бы
##до
##ете
##зі
##нг
##нки
##цию
##ші
act
attack
certainly
dude
interesting
near
rather
алан
вернулся
вечером
видела
моих
моєму
одне
перестань
подумал
помнишь
последнии
пытался
работать
робив
таких
умер
##ny
##ro
##ды
##нт
alright
court
lying
message
spend
абсолютно
бога
говорити
дві
дому
ким
кроме
мам
миссис
надто
насколько
негаино
поздно
право
спасибі
старии
іди
інакше
інші
##ish
##аешь
##ними
##нку
##ными
##це
chief
evidence
force
information
join
kidding
mike
movie
straight
swear
terrible
wedding
бачила
брата
взяти
видели
днеи
женщина
каже
парня
погано
полагаю
помню
понятно
слід
собою
таки
тихо
хоча
щоино
##age
##ged
##атися
##леи
##нее
##тель
##ью
##ємо
14
certain
cop
dangerous
idiot
meant
sam
situation
важко
забудь
значить
идея
маик
само
стільки
##ey
##ow
##tor
##ають
##ение
##лении
##ты
##ує
across
fair
michael
mistake
paper
бачили
большои
боюсь
дверь
діти
наконец
наче
парни
розумієте
самого
своіх
стало
утром
ха
чарли
##nce
##иш
##кі
##ною
##ність
##ося
##пи
##том
##щии
completely
happening
hasn
needed
stick
вашого
впевнении
двох
довольно
дорогая
еянби
заради
знаишов
милая
ніч
понять
роботи
своим
также
твого
утро
ух
цікаво
##ct
##land
##нс
##ое
##тку
##цем
##ін
colonel
land
missed
pain
peace
simple
wall
безопасности
більш
доки
знаишли
лаино
некоторые
обычно
пошел
решил
сара
світі
##by
##ве
##ек
##тки
##тів
##чь
##щ
25
birthday
born
difference
imagine
lead
partner
ran
strange
вина
гарна
глаза
голос
доме
интересно
кажуть
капитан
ключ
когось
которои
любит
маємо
моім
місці
прежде
пути
секунду
сериозно
смысле
странно
увидимся
яких
якому
іншого
##ee
##ma
##аться
##ков
##ман
##мен
##ность
##цю
##чная
17
boat
careful
charlie
david
fall
field
frank
letter
mad
orders
ride
thinks
worried
york
вб
год
дети
дівчина
кожен
нарешті
нашим
повернутися
приятно
смотреть
типа
ціи
часто
іноді
##ating
##ель
##ера
##жа
##жал
##лом
##оі
##чні
mary
relax
short
tired
взять
вон
візьми
звучит
зробили
маленькии
мужик
обо
обратно
пришлось
пытаюсь
рано
рік
сделали
серце
стала
чуть
##ps
##ание
##ают
##жении
##ках
##ноі
##нути
##сі
##ус
##ятся
13
accident
army
dark
george
honest
miles
prison
ring
seriously
sitting
strong
train
truck
using
works
город
десять
друзі
короля
моему
новии
новыи
ночі
остаться
работе
скажеш
следующии
хотят
##ении
##ець
##ики
##лять
##мося
##ував
##ців
##щим
##єте
cops
deep
early
finished
interested
killing
radio
throw
блядь
вашего
вдома
всім
дороги
дочь
знаємо
идемо
кофе
мала
містере
нікого
приишли
руках
самыи
семьи
спати
хм
##ary
##as
##pe
##ваю
##имо
##ому
##скои
##сте
##ток
american
blue
count
fighting
ground
lieutenant
offer
peter
sell
stopped
tom
велика
вітаю
дали
денег
дивно
звати
клянусь
крови
лицо
моем
містер
першии
погоди
понимаете
річ
способ
убииство
хотели
чувствую
школу
##am
##way
##ности
##рд
##яти
al
anywhere
box
expect
fear
forgive
future
major
rock
station
дерьмо
достатньо
другого
единственныи
иб
мають
нашого
подумав
получил
посмотрим
працювати
причина
пришли
семья
сих
смерті
сразу
усіх
чуєш
школе
ятаєш
##ally
##ial
##ina
##ns
##ало
##дать
##ення
##мся
##мы
##тон
arrest
bar
built
code
cute
entire
forgot
goddamn
hide
history
killer
kiss
list
pass
problems
victim
wear
боб
вниз
вчора
выглядит
двое
иначе
которого
кров
моіх
нашего
одному
поверить
подумала
приити
робота
року
спросить
став
тело
ужасно
фп
шоу
щo
##ger
##king
##nd
##out
##to
##ze
##аем
##ания
##ання
##ец
##лем
##лен
##ника
##рт
##ская
##тии
##фе
bought
especially
feels
fell
liked
marry
paid
personal
proud
smell
table
test
totally
trip
upset
wearing
ya
вернусь
дав
делаи
детектив
долларов
заткнись
зможу
знают
конец
которых
любовь
набагато
опять
отримав
працює
приятель
столько
черта
якось
іншии
##ається
##зу
##лл
##ского
##тер
##цію
##чем
##щие
16
accept
besides
bob
boyfriend
crime
doubt
during
enjoy
floor
holy
within
агов
больно
весело
видно
дал
затем
зачекаи
зможеш
муж
очевидно
пара
підемо
роки
секс
твоих
щодо
##at
##cy
##ir
##os
##ар
##жка
##ово
##чик
500
attention
bank
lived
nine
normal
ooh
queen
record
self
sergeant
visit
вірно
другие
землі
кстати
леди
люба
любить
маму
місто
новости
нікому
повинна
помогите
поняла
радии
своім
следует
слушаите
станет
стои
счет
сэм
хочуть
чесно
шлях
##un
##дки
##ена
##ения
##ешься
##тка
##чении
apartment
drunk
final
goodbye
group
handle
harry
jim
mouth
neither
public
space
speaking
spell
tv
буваи
гарно
джордж
днем
думать
забув
зрозуміло
иде
людьми
мере
милыи
около
очі
поглянь
покажи
самі
сможем
справу
чтоб
шесть
ятаю
інших
##ad
##led
##line
##ався
##аємо
##ини
##кого
##муть
##нo
##нет
##нув
##пу
##шить
afternoon
age
amazing
brain
broken
church
drugs
forever
french
instead
lt
lunch
middle
plane
quit
stuck
teach
tough
адже
будинку
грати
деякі
дні
доброе
зробила
зроблю
мужчина
місіс
понятия
пробач
прошлои
скажешь
сына
хорошая
хуже
чотири
##ious
##les
##ll
##ану
##бе
##ені
##есь
##еш
##ова
##тор
##цу
##чии
##щу
##ьно
##іть
agree
area
card
cat
contact
destroy
dress
dying
eating
fix
government
innocent
island
prove
share
smart
агент
бачите
вернуть
внутри
дивись
дитина
житті
здравствуите
кінець
лиш
обещаю
оце
пес
побачення
повідомлення
пол
пришла
решение
сина
смог
спасти
список
стоп
твоим
трудно
угодно
ума
якиись
##ber
##ot
##rt
##ta
##ела
##жен
##кати
##кую
##лось
##нд
##нно
##хи
##чнои
##юсь
##ір
art
bastard
blow
charge
christ
club
continue
figured
guard
leg
magic
paris
position
realize
respect
star
strike
twice
быстрее
вашим
вставаи
га
делаю
ден
детка
днів
добро
думает
забираи
забыл
любишь
минутку
нашла
невже
оружие
полиция
провести
проити
секунд
сможет
твоему
тримаи
ушел
чему
честно
##ky
##ld
##ors
##rd
##ею
##лы
##ром
##ские
##чим
##чити
##єю
beer
darling
english
escape
hiding
honor
ice
level
lied
park
professor
relationship
soul
sweetheart
вірю
гарнии
годі
голова
дати
дім
ждет
мальчик
обличчя
повернути
подождите
поехали
придет
приємно
своем
смотрите
совершенно
спокіино
спочатку
стороны
суд
теде
чекаи
##up
##ано
##аны
##ат
##вает
##жать
##илась
##ис
##ливо
##льно
##рка
##тись
##ху
##ща
##щих
60
angry
appreciate
ball
bill
calls
de
detective
difficult
girlfriend
hall
james
laughing
machine
mark
max
mission
mommy
north
passed
pleasure
present
putting
quickly
rules
seconds
single
store
sun
suppose
tree
городе
делал
живии
команда
которое
мадам
написано
осталось
пан
позже
получится
помер
постоянно
правии
путь
рацію
случаи
стоило
інше
##ding
##ds
##ped
##ving
##вести
##дку
##ее
##жі
##ило
##ину
##кая
##нi
##нныи
##сс
##тво
##тно
##ують
##чена
##чне
##чного
##ька
##ьныи
##ям
200
allowed
brothers
build
deserve
ex
fish
fool
foot
gift
grow
helped
hungry
medical
often
planet
private
sad
slow
walking
whose
window
worst
близько
взял
внимание
выглядишь
жив
зможе
зробимо
лучшии
машине
машини
мертвии
минуту
народ
получить
прощения
світу
слышала
сподіваюся
стали
хотіли
хочемо
##ction
##her
##house
##me
##ning
##аися
##ваи
##дно
##ень
##ження
##жку
##итесь
##люсь
##мі
##рии
##ровать
##сно
##стю
##чал
##чать
##эи
apart
asshole
blame
closed
clothes
forward
holding
impossible
likes
loves
low
mama
mate
mess
mum
silly
sing
sleeping
spent
track
weapon
вечір
взяли
видите
вода
двоє
других
ждать
живу
каким
комнате
места
народження
начала
нового
отримати
пистолет
покажу
рук
ужин
успокоися
істи
##co
##da
##ions
##ri
##ries
##sion
##дити
##ено
##лан
##ляться
##ником
##ницы
##нці
##пер
##рів
##сом
##сы
##ського
##ут
##чив
##ьнии
##яю
18
bridge
congratulations
double
fly
guns
kitchen
lawyer
marriage
smoke
spot
thousand
van
wrote
алекс
вогонь
даю
девочка
дружина
друзеи
думаєте
живе
забрали
забрать
зрозуміти
играть
книгу
кожного
королева
любом
маикл
мире
моіи
міс
никому
правила
прекрати
робите
рождения
спосіб
убили
четыре
чисто
##der
##han
##ings
##ip
##no
##ore
##вая
##еть
##ким
##ление
##лок
##ляє
##меш
##нок
##ніше
##ол
##от
##рить
##чные
##шеи
24
45
acting
action
alex
arm
bus
consider
grand
green
herself
listening
named
patient
push
sea
service
shop
surprised
usually
большое
води
го
говорив
доктора
друже
еду
зроби
имеет
имеешь
конце
міста
ого
океи
пап
парнем
побачив
поможет
принести
проверить
пізно
расскажи
сигнал
сложно
убиица
хорошие
часом
чувствуешь
єдинии
##ism
##ki
##men
##sa
##sh
##ались
##ании
##даю
##дет
##ких
##лася
##ления
##лів
##нить
##ниці
##ота
##ска
##ья
##эн
##эт
##яет
##€
apparently
bomb
bullshit
burn
cars
cash
crew
file
fit
fresh
gay
lights
obviously
ourselves
owe
responsible
sake
staying
tea
wind
аж
батьки
богу
вбив
вважаю
виглядає
внизу
вопросов
всеи
выбор
двух
держи
добрыи
другое
записи
заспокоися
здоров
краинеи
любви
любов
матір
меньше
місті
нашоі
нему
неправильно
обов
образом
остановить
перепрошую
полиции
президент
свет
стану
сто
страшно
твоем
трапилося
тяжело
услышать
фбр
хороша
хочется
чаи
часа
##bs
##cing
##ga
##ging
##ians
##ier
##ition
##ler
##lin
##ner
##nie
##бо
##дает
##дал
##дала
##дає
##дка
##жения
##зе
##ился
##итися
##ляю
##нул
##ора
##пе
##рити
##шення
##щего
##іння
##іс
according
angel
arms
began
checked
dare
decision
department
empty
feelings
gives
helping
investigation
letting
lots
notice
pack
paul
possibly
pregnant
price
risk
sunday
support
turns
босс
встретиться
доларів
земля
идіть
крім
мали
малыш
матери
менше
настолько
настільки
начать
неплохо
ок
оставить
ответ
перш
повернувся
поле
початку
працюю
предложение
підеш
рэи
спробувати
убииства
хлопця
##ff
##ible
##ite
##ks
##ok
##ватися
##гать
##днии
##дом
##емся
##ета
##ид
##лена
##лення
##лые
##нести
##нити
##ницю
##нні
##ності
##овии
##рку
##ров
##ском
##чения
##чила
##чили
##шли
##шую
##щі
##ывать
21
address
america
apologize
bear
beauty
chuckles
clock
cross
drug
emergency
film
flight
hero
horse
immediately
jump
memory
mention
month
pictures
press
promised
ray
rich
rid
steal
taste
верю
вииде
вопросы
впервые
гаррі
готовы
готові
дала
даруите
делаете
допоможіть
другим
забрати
змінити
иметь
искать
людини
матері
месяцев
могло
навколо
наидем
недели
ник
ніяких
позволить
последнее
посмотреть
пошла
прошло
сан
сержант
справжніи
такими
тысяч
узнал
факт
якраз
історія
##do
##ford
##ical
##ice
##ile
##op
##ron
##ss
##ub
##ался
##ане
##бои
##ваться
##дили
##дои
##дя
##ент
##жем
##жить
##зм
##ились
##кла
##мемо
##ницу
##ості
##пі
##ря
##ська
##тва
##хо
##чение
##юся
##яи
##ість
##іт
above
agreed
begin
breakfast
college
computer
danny
duty
eh
fat
following
fucked
heavy
la
learned
lock
ms
neck
raise
reach
roger
several
sheriff
smile
third
tony
безпеці
бен
врятувати
годин
дорогу
другу
звуть
идите
известно
код
кохання
машины
мертв
мужа
неделю
ньому
особенно
полностью
почекаи
прииде
принаимні
пір
разів
своими
сили
скажите
скажіть
смішно
спокоино
таку
твоєі
фото
фпх
чула
шість
існує
##ay
##field
##hip
##ins
##ities
##kin
##били
##бить
##ваешь
##вало
##вим
##вы
##ев
##жет
##жні
##ився
##кає
##кие
##лин
##ляет
##нем
##нів
##ового
##рали
##рон
##ряд
##стеи
##тельно
##тои
##чення
##чко
access
board
breathe
choose
commander
concerned
cousin
definitely
devil
favorite
heads
henry
moved
nuts
search
sending
sky
south
speed
starts
suit
super
sweetie
wine
вдруг
вид
вранці
выпить
говоря
гра
делают
джеи
дитину
другому
думку
зачекаите
знак
история
казала
любои
маибутнє
місяць
наиду
парнеи
повезло
показать
силу
собираешься
супер
сюрприз
твоіх
тиждень
увага
уехать
ханна
хлопчик
якісь
іде
ідемо
іхати
##ics
##ig
##mo
##om
##py
##ress
##бив
##ге
##ес
##иди
##имся
##ишься
##кер
##льного
##ости
##ськоі
##ття
##ура
##фа
##чеи
##чено
##чики
##чке
##шении
##шла
##ье
##ються
80
billy
command
cost
enemy
everywhere
faster
fired
focus
form
gas
grab
indeed
interest
jimmy
joke
judge
keeps
necessary
nervous
remain
sees
song
stole
upstairs
yep
бери
важливо
вечер
вечора
виити
вирішив
власне
вместо
вночі
говориш
году
господа
держать
дозвольте
дорогои
женщины
жодних
жодного
жінки
каком
компании
мертва
миллионов
намагався
нашому
невозможно
недавно
неимовірно
обережно
пов
подальше
подивися
подумаи
позвонить
получилось
рассказал
роби
роблять
сделаи
сила
смогла
сон
трьох
утра
фільм
эм
##old
##ters
##выи
##гo
##дати
##дна
##жение
##жити
##зь
##лива
##лли
##нє
##овои
##оне
##пить
##рик
##рки
##ских
##ску
##ум
##фи
##чит
##ючи
##іли
300
allow
asleep
bother
carry
cell
complete
cook
correct
crap
expecting
experience
german
gotten
grace
ho
kick
names
opportunity
ridiculous
seat
standing
wild
боляче
вернется
взяв
виходить
вокруг
волнуися
всему
всьому
выити
голове
дев
делаем
друзів
думали
жива
живет
жінок
залишити
збираюся
кімнаті
кінця
людину
мить
мм
місяці
находится
неужели
обязательно
оттуда
подарок
помоги
представить
работал
рот
сами
свидание
сделаем
серед
слухаите
сторону
стриваи
сука
умерла
учитывая
хлопче
хэнк
частина
штука
якоі
іншим
історіі
##ified
##ight
##ium
##ized
##ls
##ney
##ster
##ul
##ung
##ver
##ально
##атись
##аюсь
##ван
##дали
##ждение
##жил
##кт
##лін
##ників
##ниця
##нула
##нули
##од
##рь
##стить
##тую
##ували
##уть
##чил
##чну
##шая
##шити
##щеи
##ьте
##як
##ік
advice
arrived
awesome
bloody
books
bunch
clark
conversation
copy
crying
driver
flying
hoping
jake
keys
lee
london
otherwise
prefer
richard
roll
rule
seemed
shame
showed
starting
stories
survive
teacher
teeth
trial
village
адам
адвокат
будьте
вiн
вернулась
воду
воды
відразу
джеик
дозволь
докторе
допоможи
другии
душу
дэнни
завгодно
заити
земле
зробиш
истории
какую
камеру
капітан
магазин
макс
ме
месяц
мэм
навсегда
наскільки
наступного
неможливо
определенно
перше
плевать
повірити
подумать
потерял
працював
принесу
раптом
рахунок
решили
роблю
родители
руками
связи
слышишь
собирался
спокоинои
удар
усім
хвилинку
хотелось
член
якась
##cь
##j
##ol
##аціі
##вався
##вки
##жаи
##жена
##жки
##кав
##лено
##лка
##льныи
##ляи
##мер
##нн
##пт
##ред
##рою
##снии
##сту
##ські
##тан
##ули
##цев
##чені
##чись
##чных
##щи
##ях
19
admit
beach
beginning
brilliant
camp
castle
chicken
clearly
closer
cry
dirty
disappeared
dollars
excellent
fuckin
gate
hole
involved
justice
keeping
knowing
laugh
lay
military
nose
picked
planning
proof
purpose
returned
target
trade
understood
upon
yo
авто
ані
боку
ввиду
вероятно
второи
готово
делала
дивіться
ехать
залишив
запах
зброю
зброя
золото
игры
историю
комп
котором
которым
купив
леитенант
лорд
лос
любил
лікарні
маленька
молодець
наприклад
начнем
ненавижу
оставил
панове
плюс
поводу
подруга
померти
посмотрите
поіхали
прошлом
пыталась
работаю
світло
сделаешь
слава
страшного
сша
тюрьме
умереть
уходи
хлопців
цe
чекає
##ations
##lan
##rate
##tive
##use
##аитесь
##ак
##аєте
##вер
##даи
##жит
##жнии
##жок
##ику
##итеся
##каи
##льна
##нда
##нным
##рои
##ури
##чати
##щении
##ід
22
animal
animals
beast
blind
doors
due
finding
further
ghost
glass
ideas
johnny
laughs
local
locked
mail
nature
note
nowhere
operation
ordered
page
powerful
project
research
river
screaming
shirt
soldiers
tape
themselves
video
ways
weekend
whether
большая
бывает
вибір
вино
всередині
візьму
години
держись
джеимс
ди
добра
допомога
допоможе
дядя
единственная
емі
збираєшся
звали
игра
кажеш
кеит
ключі
мистера
нi
например
начал
неважно
нечего
никакого
никуда
объяснить
отношения
отцом
пива
поруч
потеряла
почав
прииом
продолжаи
самая
сидеть
смешно
тисяч
тримати
хвилину
хеи
цілком
чую
язку
##ded
##itor
##ko
##mon
##ude
##well
##ані
##ас
##аєшся
##вают
##вих
##вом
##еде
##ере
##ея
##жала
##ждения
##зно
##ировать
##ляти
##мон
##нении
##ніть
##пити
##рила
##рк
##рс
##рует
##ск
##ське
##ських
##тал
##ування
##уите
##ун
##шого
##щая
##щик
andy
beg
bird
breath
camera
charles
client
corner
daniel
dean
decide
discuss
driving
earlier
eddie
expected
faith
fake
favor
fbi
feed
finger
hadn
health
held
however
huge
majesty
mayor
nearly
ought
places
plans
practice
professional
reading
repeat
robert
round
ryan
stolen
washington
west
witness
богом
боль
боюся
будущее
випадку
випадок
вулиці
відчуваю
герои
делу
доступ
женои
забыть
зможемо
зробить
книга
коп
кохаю
мамы
менее
месяца
місця
нікуди
операции
останніи
отличныи
перша
повернуся
позволю
поздравляю
познакомиться
понадобится
принять
припини
приіхав
провели
прокляття
пытается
пізніше
скажете
словно
согласен
спать
спробуи
стане
упх
церкви
##ai
##ak
##aking
##lla
##ments
##ming
##uit
##va
##аитеся
##алися
##бок
##валися
##вания
##вно
##дні
##док
##зывает
##кое
##льные
##мати
##мои
##немо
##нець
##оном
##рав
##рно
##ровал
##рю
##ріі
##ству
##тыи
##ціи
##чали
##чат
##чаю
##ческая
##чную
##шего
##шек
##шие
##шло
##яли
##іна
bigger
bite
breaking
cards
cheers
chuck
credit
danger
draw
hardly
harm
heaven
hook
hunt
ii
jason
lately
martin
match
moon
motherfucker
national
nor
plus
pop
rose
serve
sight
size
tight
usual
weapons
willing
written
адрес
блин
брате
верить
вести
взяла
встречу
відповідь
гарри
главныи
дерева
едді
жертвы
залиш
замуж
знають
имени
картер
квартиру
купил
легше
любиш
літак
минулого
моєю
мпх
належить
намагаюся
непогано
обох
особливо
остання
пити
планы
повернення
поидешь
показати
получается
поліція
поліціі
последние
приишла
роль
рука
самому
своіми
силы
система
сідаи
тіло
часи
че
чтo
школи
язниці
##and
##be
##gs
##ha
##ise
##iв
##mp
##ms
##ng
##ons
##pers
##ris
##rk
##tch
##uck
##vin
##бити
##вании
##ган
##дам
##дають
##ед
##ез
##емо
##жили
##жна
##из
##ині
##лет
##лик
##нер
##неш
##ников
##нна
##нього
##ову
##рати
##рив
##рую
##ріи
##рія
##стве
##тні
##тя
##уса
##ход
##хід
##ческии
##чого
##ями
##ян
##іла
balls
ben
bodies
bringing
brings
dan
doc
dreams
emily
guilty
hat
heading
invited
jacket
jail
legs
lisa
luke
madame
meat
naked
numbers
oil
opinion
outta
papers
personally
played
program
records
russian
sarah
scene
sighs
somehow
spoke
stars
stone
summer
suspect
taught
warm
waste
whenever
woods
брати
вечера
внутрь
віини
гадаєш
господь
декілька
добраніч
дізнатися
завдання
защитить
звучить
качестве
комнату
конца
корабель
купити
можливість
мусиш
наркотики
немедленно
носить
ніщо
останні
первое
побачимося
поговорим
пожаловать
позволь
померла
помните
послухаите
послушаите
постіино
правило
пішла
розслабся
рішення
своєму
сделает
слышать
страх
существует
таком
твоєму
телефону
трубку
убивать
увидел
ходить
холодно
хорош
хотим
центр
чекати
чертовски
чином
шаг
штуку
язок
##ade
##ah
##ass
##ax
##cle
##ell
##eт
##head
##ison
##ius
##iи
##light
##mer
##ncy
##ned
##rn
##ud
##ute
##vy
##ya
##zed
##бка
##вані
##вин
##вна
##дa
##дят
##ели
##ери
##жная
##зы
##ине
##ишся
##кали
##кувати
##лив
##лов
##мом
##нили
##ннои
##пись
##рна
##сия
##сла
##сне
##ств
##стью
##тo
##таи
##тив
##тить
##ути
##фб
##фу
##чек
##шке
##щать
##іти
although
arthur
awful
believed
beyond
brown
career
destroyed
dick
energy
folks
genius
grandma
kelly
knock
lab
losing
loud
mood
mystery
noticed
oliver
onto
pie
plenty
powers
princess
process
race
reasons
spirit
st
stage
steve
suddenly
suicide
tongue
twenty
vote
writing
адвоката
брак
брось
буває
вашому
вгору
великі
виишло
встреча
выидет
выше
генерал
годину
города
група
двереи
двигаться
декстер
домом
дорозі
друзьями
думаи
дуґале
жінку
заняться
звідти
зупинити
зустрічі
иорк
использовать
кажи
каких
крізь
купить
кінці
любила
люк
морган
нa
означает
оставаться
остальные
офис
пиво
позвоню
помогает
почати
появился
поіхати
рассказала
своєі
секрет
снаружи
совет
сынок
твоім
тест
ушла
фзн
френк
хвилини
цель
цілии
чекаю
якусь
іншому
історію
##ach
##ap
##ates
##down
##els
##ence
##ern
##ists
##lip
##lt
##rick
##sive
##time
##tte
##une
##work
##zy
##альнии
##ара
##ація
##гал
##гати
##гер
##гти
##дав
##дил
##ером
##еру
##жает
##жали
##жим
##ливии
##ллі
##лося
##ляють
##нные
##оні
##орі
##рах
##тна
##тра
##тю
##чество
##ькии
##ьку
##ьне
23
35
arrested
assistant
band
battle
belong
bottom
cake
carter
covered
cup
details
dry
ed
evil
famous
freedom
glasses
invite
japanese
jealous
large
main
meaning
murdered
nick
pounds
prisoner
silver
thoughts
tommy
type
tи
unit
walked
warning
wondering
бля
бою
ввечері
весілля
вовсе
впевнена
втратив
втратили
выглядеть
гиб
дает
днк
дэвид
дядько
жену
завдяки
задницу
закон
занят
звук
зло
знаидемо
изменить
исправить
капітане
крові
кімнату
маиор
называется
наиди
наикращии
намагається
намного
настоящии
нашем
неделе
нові
ногу
одном
отличная
первым
перевод
повір
половину
получила
получше
похож
почуття
прекрасна
приходить
просить
проте
робимо
розповісти
роуз
рпх
річард
своему
сем
семье
систему
случится
слышу
слів
сможете
сообщение
стороне
сукин
такому
убираися
целыи
части
чжун
шо
шукати
эмили
ідіть
##ans
##board
##che
##een
##fully
##ix
##one
##ys
##алась
##альныи
##аються
##аємося
##бор
##ває
##веди
##вен
##гии
##дим
##дон
##екс
##ене
##жусь
##зку
##идет
##кало
##лить
##лыи
##має
##нию
##нять
##ос
##пустить
##рал
##ран
##реи
##рн
##рус
##тву
##тныи
##тов
##тою
##увала
##ул
##фер
##ходу
##циеи
##цями
##чел
##чих
##чкои
##щую
##ыми
##ьні
americans
anna
aye
brave
buried
burning
cases
chloe
chris
comfortable
common
connected
cream
dig
dropped
dumb
er
exist
goin
grew
hundred
incredible
joey
judy
kevin
lies
likely
lover
lucy
member
original
papa
penny
pete
pieces
points
prepare
prepared
prince
request
responsibility
results
san
scott
screwed
shoes
singing
sold
speech
storm
tells
thomas
travel
trick
turning
аи
ам
благодаря
вашему
вашоі
веришь
вечеринка
вещь
виглядаєш
вистачить
вихід
вышло
газ
голові
дамы
джеин
дочка
думає
дупу
женщину
залишилося
залишитися
замечательно
збирався
имел
клэр
лица
мертві
миру
місяців
наказ
недель
неправда
ніи
обіцяю
одразу
отпусти
первая
первои
поверь
поехать
помощи
почали
пощастило
причини
піде
расскажу
речь
решила
рои
сестры
сил
слышали
смысл
собака
собирается
типу
томас
тримаися
убери
убила
угу
участь
фпхт
хвилюися
хе
чек
чувствовать
шон
щастя
ьфи
этo
##ane
##ering
##gate
##gle
##ita
##ith
##que
##ration
##ship
##sing
##tes
##tin
##tle
##альна
##вел
##гає
##годи
##жник
##жно
##ип
##иці
##лс
##ляли
##лія
##нял
##овые
##ома
##порт
##рг
##со
##став
##тика
##ушки
##фі
##хожу
##чен
##ческое
##чних
##чное
##шее
##щення
##щество
##ьна
##ьнои
##єм
48
afford
assume
birth
bom
bottle
bucks
charges
cheese
easier
exciting
fellow
forced
funeral
heat
hm
honestly
horrible
inspector
jobs
leonard
madam
map
maria
minister
mmm
mountain
older
ours
planned
pool
post
pressure
recently
remind
selling
shh
showing
signal
tie
united
барбі
батьків
беги
бизнес
близко
братом
бхфь
вбивство
вдалося
великого
внимания
возьму
воина
вперше
всесвіт
вышел
генри
головне
гірше
договорились
дружину
дівчину
дідько
жарт
жахливо
жду
жизнью
забрал
заимет
захочешь
зустріч
зірки
идеш
ищу
каждого
кажучи
клуб
книги
команди
контроль
костюм
красиво
лучшее
любии
мами
минуты
море
ненавиджу
новая
новое
обоих
опасности
останется
офицер
платье
побачиш
полковник
половина
помогать
помощью
порядок
последняя
принц
пробачте
просил
разі
раиан
ранее
рок
сексом
семью
серця
синку
ситуации
солдат
станеться
становится
столе
стріляти
счастлив
такою
такую
убьет
умрет
урок
фб
хочеться
человеком
чоловіків
чули
школы
##ca
##cs
##ep
##go
##ham
##lly
##oe
##tt
##uring
##val
##ved
##аду
##дж
##дія
##зки
##зна
##ино
##кам
##лку
##лых
##льнои
##льні
##ліі
##мав
##нице
##ннии
##нных
##овыи
##ога
##ону
##ость
##очку
##пал
##пив
##рен
##стань
##ством
##того
##тые
##уют
##ходь
##цією
##чает
##чаи
##ческои
##читься
##шел
##щить
##яв
aunt
based
biggest
bread
central
chocolate
clever
cole
discovered
dogs
drew
emma
england
enter
fill
forgotten
fortune
hurts
jane
lesson
license
lift
matters
milk
owner
pants
perfectly
permission
plays
reached
received
runs
sexual
skin
spare
stayed
tall
universe
weak
whore
авжеж
автобус
беру
билл
благодарю
вау
велике
видимо
винен
воины
ворота
восемь
відомо
главное
годы
гори
двоих
девочки
доверять
допомоги
друзями
думати
дух
дівчата
дістати
еда
ем
женщин
жертва
забери
залиште
запам
звонил
идуть
имела
комната
кэтрин
ложь
мамои
милость
мнение
необходимо
никак
окрім
осторожно
острів
першого
платить
подалі
подождать
поза
позвони
помогу
поняли
попробовать
постои
пояснити
прежнему
президента
просимо
разница
ресторан
роботі
сделку
состоянии
спершу
среди
тему
тип
убив
ублюдок
удалось
ходи
цими
черныи
чимось
чудовии
шляху
эми
єдина
##ase
##bing
##cal
##em
##hi
##hy
##ick
##ied
##ik
##iles
##ill
##ines
##ize
##more
##my
##rid
##row
##ses
##ties
##ume
##unt
##ань
##аюся
##бираю
##вет
##вого
##гли
##дер
##дии
##дила
##дою
##діі
##его
##жеи
##живать
##жила
##жке
##жные
##жніи
##зал
##зли
##илася
##итель
##ливе
##ливі
##литься
##лювати
##люся
##мент
##нців
##няя
##овать
##ору
##оя
##пустіть
##рала
##рам
##рим
##рне
##сили
##сп
##ствовать
##ську
##тать
##тики
##чески
##ческие
##шения
##ывает
##эк
##ются
70
aboard
account
adam
appears
awake
boom
bullet
century
chase
condition
connection
crack
data
delicious
demon
device
drinking
excited
expert
extra
files
flat
flowers
followed
games
growing
grunts
heh
jerry
language
larry
leaves
members
midnight
model
officers
paying
recognize
rent
rome
science
separate
sexy
shane
ships
shooting
signed
social
soldier
states
ted
total
ugly
watched
wet
whom
winter
баидуже
благаю
больницу
возможность
встречи
втік
выяснить
глаз
головою
гораздо
господин
греи
девушки
держите
дивитися
директор
довелося
душі
дівчинка
единственное
жила
зад
замовкни
запитати
кларк
клас
команду
кончено
курсе
леонард
миль
мозг
музика
мэри
назавжди
никакои
новини
новую
номера
нуль
обидва
облиш
операціі
очередь
повністю
поговорю
подарунок
подивитися
попасть
преступления
приехал
принеси
принял
проверь
просила
разумеется
ребят
рота
самои
сильнее
следовало
слов
случаино
смотрю
сплю
стає
стояти
стіл
считает
считаешь
сядь
тела
точки
улице
уявити
фотографии
фпн
хмм
ходити
хорошее
чарльз
чувство
чути
##ager
##ail
##ain
##book
##ches
##cks
##ery
##ew
##ini
##ire
##itch
##li
##nn
##ple
##po
##ren
##res
##rge
##sy
##ug
##wood
##ации
##бил
##ваем
##вался
##вана
##вник
##гадати
##дешь
##джу
##дувати
##дуть
##дять
##еля
##жаешь
##жеш
##жии
##зер
##зо
##илися
##ключить
##ливим
##лои
##ляется
##нику
##нная
##нько
##ована
##оги
##они
##оны
##ори
##очка
##очки
##пав
##рать
##рил
##рти
##рін
##сб
##ставил
##тала
##теля
##тнии
##тона
##тримати
##ует
##фт
##ходи
##чаешь
##чер
##чним
##чным
##шаи
##шими
##шок
##щает
##щен
##щение
##ьные
##ює
##яют
##єшся
##іл
##ілл
400
752
among
annie
ate
bath
bathroom
bay
bleeding
bless
bobby
cab
carl
celebrate
chair
color
cos
crowd
curious
desk
doctors
dozen
drinks
duke
ears
fingers
grave
handsome
hearing
hill
illegal
interview
jackson
kinda
medicine
memories
molly
monsieur
natural
opening
pal
pardon
per
pray
priest
pure
regret
regular
reports
ringing
robbery
safety
saturday
screw
senior
setting
shows
silent
simply
statement
strength
style
subject
sugar
tim
tip
towards
trees
view
vincent
whoever
witch
арміі
баксов
бобби
боги
большие
брехня
бізнес
більшість
вали
велику
вирішили
выбора
відчуття
віина
віину
вісім
глупо
головнии
готель
груди
дає
девять
дел
джим
дитя
доказать
другую
дівчат
едва
енді
жартуєш
жене
жили
забираися
забыла
замість
зміг
имовірно
ио
казати
корабль
крок
курс
кучу
ласкаво
лікар
многое
наверняка
начинается
нелегко
неприятности
ничто
нова
нове
обе
обед
оставь
остается
отримали
пеи
переживаи
першим
пишу
повітря
подивіться
позвольте
поидет
понравится
попал
потерять
потрібне
протягом
прошел
пытались
работала
разговор
салли
свободу
семь
сир
скотт
следы
слухати
спенсер
стоите
твоєю
трапилось
туалет
убиистве
уверены
украл
харви
хутко
шеф
элис
является
якими
ятаи
імені
іще
##00
##ack
##ake
##all
##au
##bed
##ci
##cies
##fer
##ica
##im
##ining
##ital
##ited
##kes
##mate
##med
##mi
##race
##the
##uing
##ula
##ury
##ux
##ад
##алось
##ани
##гает
##гне
##дают
##деи
##дем
##десят
##елье
##ены
##жати
##жив
##жныи
##ир
##кать
##кло
##лии
##лих
##лки
##ложить
##ляла
##ляється
##маи
##мана
##мена
##нах
##носить
##пис
##по
##рем
##рия
##рони
##сона
##стер
##тали
##тати
##тве
##тели
##тен
##тера
##ук
##хає
##чало
##чо
##шила
##шись
##шніи
##щаи
##ьем
##ькі
##ьного
##эин
##эль
##іда
##ією
36
alcohol
alien
amanda
arrive
aware
babies
barely
basically
became
bedroom
block
champagne
character
chest
council
dave
defense
developed
doug
dressed
drove
duck
equipment
expensive
failed
false
farm
fate
football
friday
friendship
gods
guests
horses
humans
hundreds
jean
kyle
laura
leader
legal
lion
literally
loss
managed
market
meal
mexico
monster
nurse
obvious
odd
opened
ow
picking
pig
piper
plant
previously
protecting
rude
rush
santa
seal
seek
settle
shower
slowly
surgery
technology
terms
thy
trap
truly
walls
weather
william
wrapped
америки
бажання
бар
божевільнии
вважає
вважаєш
вечеринку
вечерю
вибачення
видео
випити
волосы
времена
встречались
встречаться
глянь
давление
двічі
джереми
джимми
дивися
дивиться
дин
допомогу
дочери
другая
думки
життям
закончили
закончится
залишиться
замок
заниматься
заходьте
збирається
звонит
зла
кaк
каково
карен
кино
клер
кожному
компаніі
комусь
контракт
красивая
кімната
лист
любите
ма
мальчика
милии
мусимо
мільионів
наверху
написала
народу
невероятно
недостаточно
нову
нравятся
огонь
операция
оскільки
отдаи
пе
повнии
повільно
поговори
поеду
полно
поля
порно
потеряли
потрапити
почути
придурок
пришло
прошла
пістолет
ребенком
самых
своєю
світла
скаже
слухаю
смогли
сожалею
сонце
спала
стивен
стоять
схожии
сыном
таблетки
таилер
такоі
убедиться
убрать
удачи
уе
узнает
умею
цру
чан
чаю
штуки
щасливии
ють
язково
єдине
##ac
##ache
##ald
##als
##cted
##eat
##ect
##ett
##fe
##fy
##ined
##lock
##oгo
##rey
##rove
##sed
##table
##ui
##ura
##аете
##аешься
##алася
##бирати
##вод
##вою
##воі
##він
##гала
##гнуть
##дания
##ден
##ека
##зали
##знаю
##зор
##иков
##ично
##кала
##кли
##лати
##лог
##льки
##ляешься
##лях
##мб
##мка
##него
##ниться
##ньоі
##овано
##ове
##орд
##пка
##пы
##рес
##рну
##ское
##сні
##ставим
##ствие
##тная
##ула
##ур
##уємо
##фь
##хали
##ходьте
##чая
##чає
##чини
##чники
##шена
##шно
##щаю
##щите
##ьки
##ьких
##ьним
##ювати
##яешь
##ім
##іра
120
600
90
abby
agreement
alice
amen
ancient
armed
attempt
bang
belongs
bike
birds
brian
carefully
charlotte
chicago
coincidence
concern
county
courage
direct
dust
ear
east
eggs
elena
elizabeth
ended
enterprise
escaped
fallen
france
garden
giant
grandpa
happiness
hired
hunting
insurance
issue
issues
italian
jay
jerk
jesse
karen
knowledge
letters
lines
march
marks
mask
miracle
mister
official
photo
pizza
prime
prisoners
purse
restaurant
rights
secretary
secrets
senator
shoulder
smoking
snow
square
steady
suggest
taylor
term
tests
text
thin
throat
tied
trace
trained
treat
violent
walter
wasting
wolf
zone
анна
безумие
билли
битися
біи
ван
вбили
вечно
виноват
воити
вполне
вряд
всеми
всередину
відео
візьмемо
грає
гру
группа
дар
деб
делали
джесси
долг
дон
допоможу
дороге
дружиною
думают
душа
дізнався
елена
заберу
закончилось
заплатить
захист
згоден
земли
зрештою
игру
идешь
иорка
кави
казалось
камера
камінь
касается
леді
лучшая
лучшие
ліжку
маленькая
мамочка
матерью
мира
ммм
наверх
надзвичаино
называть
написав
настоящая
несмотря
нога
одяг
оказалось
оставаися
передаи
письма
плачу
повернеться
погании
подорож
показания
получишь
понравилось
попереду
почнемо
почув
появилась
поіхав
причин
провел
продовжуи
проишло
пса
пісню
расслабься
расследование
речеи
решить
родителеи
річарде
своіи
связь
сезон
семьеи
сердца
сидить
сидіти
сину
скажем
скажет
скоріше
слушать
спину
справедливо
старшии
старые
стоіть
счастлива
тижнів
тисячі
тримаите
тієі
убью
увидишь
узнала
фургон
хватает
хотілося
черту
чоловіки
чоловіком
школа
школі
щодня
этими
ятаєте
іти
іхні
##ants
##ball
##cture
##den
##dle
##ection
##ening
##eo
##ess
##ft
##gy
##hold
##hood
##ich
##ide
##iff
##ils
##ination
##iting
##izing
##ja
##lic
##lity
##lon
##lyn
##non
##nts
##pt
##ran
##ree
##rent
##rous
##side
##sis
##ular
##ule
##und
##za
##бныи
##вку
##гаю
##даешь
##дит
##дия
##дник
##дня
##езти
##еин
##еку
##еры
##етесь
##ету
##жешь
##жите
##жує
##зывал
##иду
##иком
##ины
##ишли
##кни
##ктор
##лера
##лим
##лым
##льнии
##лял
##лями
##маєш
##мок
##міи
##нимал
##нте
##нти
##ование
##ог
##оту
##пии
##плю
##пок
##расти
##рат
##рест
##рили
##рис
##сила
##скую
##сним
##сю
##тав
##тично
##уеи
##ходимо
##ході
##хом
##чами
##чества
##чоі
##шили
##шнии
##шні
##щее
##ького
##ьная
##ьт
##ялся
##яться
##іду
##іться
##іє
26
27
ability
advantage
alarm
ashamed
avoid
babe
becoming
bones
borrow
bow
burned
capable
cares
cast
claire
closing
complicated
curse
da
damage
dancing
deliver
director
dirt
disease
distance
divorce
ends
enemies
engine
estate
eve
falls
families
finds
golden
greatest
grey
guards
hated
insane
itself
kate
lily
location
manager
mentioned
merry
mighty
millions
mirror
noise
odds
package
path
paula
phil
pity
pocket
property
rachel
rat
reality
rip
romantic
route
royal
ruin
scare
sentence
shoe
silence
someplace
sooner
staring
threw
training
tunnel
vampire
victor
yelling
бачать
ближе
боишься
бомба
бос
буквально
вашем
вернешься
виишла
встрече
выход
выходит
віддаи
вірити
головы
девчонки
держаться
джеку
дивишся
дозволити
доля
донька
дурень
души
ел
зa
завтрак
задать
зазвичаи
залишився
заметил
заставляет
захистити
зброі
звони
знадобиться
знаиди
знаиду
знаходиться
значення
кимось
ключи
кольцо
команде
концов
королем
лично
людиною
лікаря
мак
машин
мила
молодец
мусить
мільион
наверно
наступнии
нашіи
неначе
нечто
общем
обід
одніи
оружия
оставили
отдать
пана
письмо
погляньте
получили
попросил
попросила
поряд
постели
поступил
поіду
правы
пригласил
приехали
примерно
продолжаите
проидет
прочь
проще
рассказывать
робила
робин
рут
самые
сбежать
свете
связаться
святого
ситуація
слышите
смысла
согласна
справжня
спробую
спросил
сработает
ставлю
старк
старі
су
сходить
считаю
течение
тише
тони
увидела
уолт
ушли
хорошего
чак
частью
чувства
чудо
чудова
чуєте
шериф
штат
эдди
энди
язані
ємо
іжу
інколи
інша
іхав
##ale
##ash
##bel
##bi
##born
##cover
##ered
##ets
##gan
##ict
##ify
##imate
##lo
##ond
##orn
##ound
##our
##oи
##ray
##rine
##roll
##ror
##ser
##tling
##tter
##uid
##ven
##ves
##you
##аги
##ального
##альные
##ант
##ард
##бом
##валась
##веду
##везти
##веи
##водить
##дання
##дения
##держать
##дра
##дут
##еди
##еду
##еем
##езд
##ельно
##ері
##ети
##еты
##ехать
##ечко
##жды
##жным
##зала
##зит
##зываи
##зываю
##ивать
##итись
##кa
##кому
##крыть
##лa
##лика
##лина
##лую
##нение
##нимаем
##нит
##ните
##ньому
##паи
##пали
##пит
##пки
##пустили
##рин
##риться
##ровали
##род
##рок
##рот
##руют
##рію
##сити
##стныи
##сів
##тами
##тая
##теи
##телем
##тия
##тник
##три
##форд
##хала
##хне
##ходят
##цов
##чается
##чала
##чило
##чноі
##шает
##шна
##шнього
##щается
##ьма
##эл
##эм
##яє
##іх
150
32
attitude
attorney
backup
bonnie
boots
brains
bright
british
butt
caused
changes
chinese
coat
conference
contract
convinced
create
criminal
crystal
custody
dating
destiny
disaster
doin
eventually
example
extremely
faces
familiar
fed
federal
forest
gain
harder
hearts
higher
highly
intend
jacob
jones
joseph
josh
knife
laid
loose
lower
male
manage
mile
murderer
museum
navy
neighbor
nope
offered
offering
paint
passion
piss
rain
revenge
roof
rory
sara
secure
shake
shift
shots
simon
skull
slept
spoken
stranger
sue
surely
talks
taxi
ticket
toast
tools
treated
troops
unfortunately
warn
wilson
wounded
ангел
банк
безпеки
белыи
беременна
ближче
бои
больнице
боротися
борту
боішся
брь
вариант
вбивати
вернись
видит
вип
волнуитесь
волосся
врятував
выходные
відчуваєш
гм
говоримо
годинник
горло
гри
данные
двадцять
двери
девушек
девушкои
делом
дерево
джеисон
джоуи
дивився
доброи
док
доказательства
долю
друге
другими
дэн
дякуємо
забагато
занимается
заставить
заходи
заходь
защищать
звонок
здравствуи
зняти
зрозуміли
играет
идиот
избавиться
изменилось
имена
инспектор
карл
класно
куплю
купол
куча
лишень
лі
ліс
малии
мальчики
микки
мимо
мозга
мысль
наидешь
начинаю
небезпечно
небольшои
новые
нож
ніякоі
обязан
опусти
останусь
отдохнуть
отношении
па
пари
партнер
первого
первую
перстень
писать
пит
пить
познаиомитися
полицию
поможешь
попросить
представляешь
преступление
привести
прием
принимать
приходится
продолжать
реган
розкажи
розум
розумнии
роман
свидания
сидел
собираемся
сожалению
сподобається
сподіваюсь
спрацює
срочно
створити
стране
страху
стрелять
тaк
телевізор
тижня
томми
тіи
уаит
убт
увагу
узнаю
улицы
умови
уряд
фильм
фродо
хаус
ход
цією
чекають
читав
чогось
якою
якіи
##ag
##back
##bie
##cated
##ctor
##ene
##ents
##eм
##fic
##fication
##gage
##gie
##ho
##hor
##ila
##ino
##ji
##lia
##load
##low
##mine
##mit
##nes
##nsion
##ony
##oo
##oon
##ory
##rade
##ral
##rator
##ric
##scription
##sity
##tors
##ube
##uce
##uff
##ulate
##ull
##ums
##ured
##ville
##yer
##zing
##ается
##алі
##ацію
##ача
##ашка
##биться
##вано
##вка
##вне
##вні
##вые
##вів
##гадаи
##гнали
##гнув
##года
##гом
##гою
##дании
##даєш
##дним
##едет
##едешь
##ежим
##енныи
##ерсон
##жаю
##жется
##зувати
##ике
##инои
##кл
##кість
##лло
##льным
##льных
##мираю
##мки
##мось
##нимает
##ниць
##нное
##нскии
##нут
##нька
##овании
##писал
##пиши
##пои
##пом
##пустил
##пустити
##раи
##рву
##ргу
##рел
##рих
##рныи
##сив
##сли
##стен
##стом
##тался
##тельныи
##тери
##тності
##ув
##усе
##цям
##чина
##чину
##чці
##шаю
##шение
##шил
##щения
##ьl
##ьи
##ьке
##ьную
##яють
##івся
##іг
##із
##іллі
##інці
##ґ
65
911
add
amount
attacked
attacks
believes
bell
belt
bud
cancer
chances
charity
checking
cia
cigarettes
circle
circumstances
coach
coast
committed
community
created
creature
dealing
decent
desperate
detail
direction
disgusting
district
dna
drag
dump
edge
effort
embarrassed
engaged
event
falling
fancy
fetch
fifth
flash
foreign
fought
fuel
garage
grown
hank
harold
healthy
hidden
howard
including
joint
launch
league
leo
loser
magazine
mostly
mulder
nasty
naturally
online
oн
partners
pissed
poison
positive
possibility
pretend
pride
pulled
raised
range
realized
refuse
role
sale
services
shouting
shy
sisters
soft
solid
somali
souls
source
speaks
spread
spring
staff
sudden
suffering
surveillance
suspicious
tank
thee
theory
threat
tour
tower
treasure
waited
wednesday
weight
woke
yard
америка
бачить
блль
большую
бік
біллі
важное
вещеи
вибору
вкус
возможности
ворог
врешті
втекти
вызвать
вытащить
віддати
гарні
глазах
година
дa
давать
детьми
дехто
джона
дорога
дракона
думають
еге
женщинои
жертву
жил
жоден
забути
закінчив
золота
зрозуміла
имеют
каждую
казали
камеры
кафе
козел
комнаты
коня
корабля
кости
краіну
кімнати
лежить
любую
лікарю
маме
марта
межі
мертвы
многие
мова
муад
музику
мільиони
навредить
назвал
наибільше
наикраща
написати
настоящему
начало
нравилось
ніде
ніяк
одни
окно
опасно
оставьте
останнє
ответы
отець
открыть
отправить
отримаєш
передаите
песню
подзвонити
подивись
подумати
позвонил
позвонила
поліцію
помог
помощник
поскольку
послал
поідемо
представляю
прекратить
принадлежит
принесла
приніс
продовжувати
прошли
пітер
радіо
реально
рода
році
рэичел
связаны
сержанте
сесть
сином
скучно
слегка
следующеи
словами
собиралась
спас
способен
справі
спробуємо
стан
станешь
старого
старше
старыи
стол
суде
судя
сучии
схожу
тата
таємниці
тедді
тобi
трішки
увижу
уехал
умирает
усього
форму
ходив
хорошеи
хорошим
хуи
целую
чувствовала
чушь
шлюха
штук
шукав
шутка
яиця
ясувати
ігри
імена
##ailing
##ang
##bit
##cher
##die
##eep
##ees
##eon
##fire
##ids
##igh
##ique
##itive
##its
##just
##lation
##link
##lished
##lle
##nding
##ona
##pi
##ques
##rel
##room
